<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 10: Về Sở gia\r\n\r\n    - Ừ ừ, Sở công tử nói đúng. Chỉ cần công tử có thể cho ta tiền hàng tháng đánh bạc, ta sẽ đem vợ của ta dâng cho công tử.\r\n\r\n    Trần Lượng sợ mất mật, biết chắc rằng nếu hắn không đồng ý thì sẽ bị đám thuộc hạ của Sở Hải đánh thành cái đầu heo. Vì vậy liền quay sang nịnh bợ Sở Hải.\r\n\r\n    Sở Hải cười gian, nói\r\n\r\n    - Hắc hắc, nếu Trần công tử đã nói thế thì ta đây cũng không hẹp hòi. Chắc chắc hằng tháng sẽ đem tiền cho ngươi.\r\n\r\n    - Vậy đa tạ công tử.\r\n\r\n    Trần Lượng sợ toát mồ hôi lạnh. Sau đó đám Sở Hải và Trần Lượng rời khỏi tửu quán. Trước khi rời đi, Sở Hải nói với Trần Lượng.\r\n\r\n    - Trần Lượng, nhớ cho kỹ những gì ta nói hôm nay. Hai ngày sau ta sẽ đến nhà ngươi.\r\n\r\n    - Nhớ rồi nhớ rồi.\r\n\r\n    ……\r\n\r\n    Về đến nhà, Trần Lượng liền nhảy lên giường đánh một giấc. Vân Tuyết thì phòng kế bên hát ru cho Tinh Hồn ngủ. Giọng hát thật trong, thật hay, trông thật vui vẻ. Nhưng nàng đâu biết rằng bi kịch sẽ đến với nàng trong hai ngày tới.\r\n\r\n    Hai ngày sau.\r\n\r\n    Vân Tuyết đang ôm Tinh Hồn trong lòng, còn Trần Lượng thì dường như đang chờ điều gì đó. Bỗng nhiên có tiếng đập cửa, Vân Tuyết chưa kịp đứng dậy thì Trần Lượng đã vội chạy ra mở cửa. Làm Vân Tuyết vô cùng ngạc nhiên chính là, đám người đi vào là người của Sở gia, đi đầu là Đại công tử Sở gia Sở Hải, những người mà bấy lâu nay Trần Lượng vẫn luôn chửi rủa. Vừa vào, Sở Hải liền nói với Trần Lượng:\r\n\r\n    - Trần Lượng, ngươi vẫn còn nhớ những điều mà hai ngày trước ta nói chứ.\r\n\r\n    Trần Lượng khúm núm nói:\r\n\r\n    - Ta đương nhiên là nhớ.\r\n\r\n    - Hắc hắc, vậy hôm nay ta sẽ mang…. Ủa, đứa bé Vân Tuyết bồng trên tay kia à….\r\n\r\n    Sở Hải ngạc nhiên. Bấy lâu nay hắn vẫn luôn cho người theo dõi nhà của Trần Lượng, không hề biết rằng Vân Tuyết đã có con với Trần Lượng.\r\n\r\n    Trần Lượng liền hiểu ý, vội nói:\r\n\r\n    - Thằng nhóc ấy không phải là con của ta với Vân Tuyết. Chẳng là mấy hôm trước, nàng đi vào miếu hoang thì thấy nó nằm ở trong đó. Thấy tội nghiệp nên mới đem nó về nhà thôi. Ngươi đừng bận tâm.\r\n\r\n    - Ồ, ra là thế. Nếu không phải là con của ngươi thì không sao. Nếu không….\r\n\r\n    Sở Hải tỏa ra áp lực về phía Trần Lượng khiến hắn toát ra mồ hôi lạnh. Vân Tuyết thì ở trong nhà nhìn ra, vẻ mặt rất ngạc nhiên. Bởi vì từ khi Sở gia diệt Trần gia, Trần Lượng luôn hận thấu xương với Sở gia, nhưng hôm nay nhìn bộ dạng của hắn giống như thuộc hạ của Sở Hải vậy.\r\n\r\n    Sở Hải bước vào nhà, phía sau là đám thuộc hạ. Bước vào nhà nhìn Vân Tuyết, hắn cười dâm tà với Vân Tuyết:\r\n\r\n    - Hắc hắc, Vân Tuyết, kế từ bây giờ nàng không còn là người của Trần gia, không còn là vợ của Trần Lượng nữa.\r\n\r\n    Vân Tuyết ôm Tinh Hồn trong tay, nhìn Trần Lượng hỏi:\r\n\r\n    - Thế này là sao, phu quân.\r\n\r\n    - Còn sao nữa. Nghe ta nói đây, kể từ bây giờ không còn dính líu gì tới Trần gia ta nữa. Ta chính thức đuổi ngươi khỏi Trần gia.\r\n\r\n    Vân Tuyết mặt trắng bệch. Nàng như không hiểu những gì mà Trần Lượng nói.\r\n\r\n    Đám thuộc hạ của Sở Hải đứng phía sau, nhao nhao nói:\r\n\r\n    - Ha ha, Vân Tuyết. Hôm nay đại công tử sẽ đón nàng về Sở gia.\r\n\r\n    - Được đại công tử chọn là diễm phúc của nàng đấy. Biết bao cô gái mơ ước mà không được đấy.\r\n\r\n    - Đại công tử của chúng ta thấy Trần Lượng đối xử tệ bạc với nàng nên mới đến đây để giúp nàng, đem nàng về Sở gia hưởng lạc.\r\n\r\n    - Đúng đúng\r\n\r\n    - …….\r\n\r\n    Sở Hải đứng trên đám thuộc hạ, nghe bọn chúng nói nịnh, dường như bản thân mình là anh hùng cứu mỹ nhân ấy. Tâm trạng thoải mái vô cùng. Sau đó hắn nhìn Vân Tuyết nói:\r\n\r\n    - Đám thuộc hạ của ta nói đúng đấy. Nàng ở đây sẽ chịu khổ , chi bằng hãy về Sở gia của ta, hưởng vinh hoa phú quý, đêm đêm hưởng khoái lạc.\r\n\r\n    Nói xong, hắn ra hiệu cho đám thuộc hạ đến bắt Vân Tuyết. Vân Tuyết liền cự tuyệt, khóc lóc nhìn Trần Lượng van xin:\r\n\r\n    - Phu quân, chúng ta cưới nhau 5 năm rồi, xin chàng đừng rủ bỏ thiếp. Đừng đuổi thiếp khỏi Trần gia.\r\n\r\n    - Đừng có nhìn ta. Ta đã nói là không còn quan hệ gì với ngươi nữa. Mau ôm thằng nhóc đó khỏi nhà ta.\r\n\r\n    Sở Hải bị cự tuyệt, nhíu mày nhìn Trần Lượng. Trần Lượng sợ hãi, liền nảy ra ý định, liền tới nói thầm với Sở Hải.\r\n\r\n    Sở Hải nghe xong, liền cười cười, nhìn vào đứa bé trên tay của Vân Tuyết nói:\r\n\r\n    - Hắc hắc, Vân Tuyết, nếu nàng không chịu đi với ta, ta sẽ đem thằng nhóc đó giết chết. Nễu vẫn không chịu nữa, ta sẽ giết luôn tên Trần Lượng này.\r\n\r\n    Trần Lượng hoảng hốt, hắn chỉ nói với Sở Hải rằng đem Tinh Hồn ra uy hiếp thì Vân Tuyết sẽ chịu đi theo Sở Hải. Nào ngờ Sở Hải lôi thêm hắn vào. Nếu Vân Tuyết không đồng ý thì Sở Hải động nộ, ra tay giết chết hắn. Hắn liền quỳ xuống nói với Vân Tuyết\r\n\r\n    - Vân Tuyết, nếu ngươi nể tình vợ chồng 5 năm với ta thì ta cầu xin ngươi đi theo Sở công tử đi. Ta cầu xin ngươi.\r\n\r\n    Vừa nói vừa lạy Vân Tuyết, giống như một con chó. Sở Hải liền cầm vũ khí, chuẩn bị đâm Trần Lượng. Trần Lượng mặt trắng bệch, quần đã ướt ướt. Vân Tuyết mặt đầm đìa nước mắt, hét lên:\r\n\r\n    - Sở Hải, dừng tay.\r\n\r\n    - Nếu nàng chịu đi theo ta, ta sẽ không giết hắn.\r\n\r\n    Sở Hải thầm mừng. Xem ra cách này rất hiệu quả. Vân Tuyết nghẹn ngào, nhìn Trần Lượng mà đau lòng. Mặc dù suốt mấy năm qua hắn luôn đối xử tệ bạc với nàng nhưng nàng vẫn luôn chung thủy với hắn. Thế mà hắn lại xem nàng như một món đồ vậy, chỉ cần có thể đổi lấy lợi ích cho hắn thì hắn không ngại đem nàng dân cho kẻ khác để chuộc lợi. Loại người đến chó cũng không bằng. Nàng liền nói với Sở Hải:\r\n\r\n    - Ta sẽ đi theo ngươi. Nhưng ngươi có thể cho ta đem theo đứa bé này theo.\r\n\r\n    - Tùy nàng. Người đâu, đem nàng ra kiệu. Trở về Sở gia.\r\n\r\n    Sở Hải dứt lời, đám thuộc hạ liền mở đường cho Vân Tuyết đi.\r\n\r\n    Sở Hải cưỡi Hãn huyết bảo mã đi trước, đám thuộc hạ thì hộ tống Vân Tuyết đi theo sau. Đám người Sở gia đi khỏi thì Trần Lượng mới thở phào đứng dậy. Người dân đến xem náo nhiệt thì bàn tán, chửi rủa tên chồng bạc nhược Trần Lượng, mắng hắn đến súc sinh cũng không bằng, vv….\r\n\r\n    Sau khi trở về Sở gia, Sở Hải liền tổ chức tiệc cưới với Vân Tuyết. Kể từ bây giờ, nàng và đứa con nuôi Tinh Hồn đã trở thành người của Sở gia.","title":"Chương 10: Về Sở gia"}