<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 12: Thủy hỏa âm dương quả\r\n\r\n    Bỗng nhiên Sở Hóa Long lên tiếng:\r\n\r\n    - Tất cả im lặng, là ta gọi hắn đến.\r\n\r\n    Đám trẻ Sở gia ngạc nhiên. Bởi vì bình thường Sở Hóa Long rất ghét Tinh Hồn, khi nhìn thấy Tinh Hồn thì đánh một cách không thương tiếc.\r\n\r\n    - Hừ, chỉ là làm theo lệnh của phụ thân thôi. Trong hai tháng tới nhóm chúng ta sẽ đến học tại Thiên Lam thần điện, thế nên phụ thân nói với ta là tập hợp toàn bộ thế hệ trẻ lại, đi đâu đó chơi, coi như chia tay. Thế nên cũng phải gọi cả cái tên rác rưởi ấy luôn\r\n\r\n    Cả đám ồ lên khi nghe thấy cái tên Thiên Lam thần điện. Thiên Lam thần điện là một trong các thế lực mạnh nhất thống trị Thiên Lam đại lục. Được vào học tại Thiên Lam thần điện là vinh dự cho cả gia tộc và cũng là mơ ước của nhiều tu sĩ. Thế nhưng Thiên Lam thần điện này tuyển mộ rất nghiêm khắc. Chỉ nhận người dưới hai mươi tuổi, phải đạt tới cảnh giới Đại võ sư trung kỳ trở lên và phải có trung phẩm linh căn mới được nhận vào. Thế nên mỗi lần tuyển một đều không vượt quá một ngàn người.\r\n\r\n    Sở Hóa Long của Sở gia được Thiên Lam thần điện mời vào học, tất nhiên là vinh dự cho cả Sở gia.\r\n\r\n    Mấy đứa trẻ hâm mộ nhìn Sở Hóa Long, thầm than sao mình không được trời phú cho thượng phẩm linh căn như hắn để được tuyển mộ thẳng vào Thiên Lam thần điện.\r\n\r\n    - Ôi, thật là hâm mộ Long huynh quá.\r\n\r\n    - Long huynh đúng là làm vang danh Sở gia ta.\r\n\r\n    Cả đám hùa theo nịnh bợ Sở Hóa Long, xem như Tinh Hồn là kẻ vô hình.\r\n\r\n    Sở Hóa Long nghe mấy đứa trẻ nịnh bợ, tâm trạng thoải mái vô cùng. Sau đó hắn nhìn Tinh Hồn nói:\r\n\r\n    - Phế vật, mặc dù phụ thân ta cho gọi tất cả chúng ta nhưng ngươi phải đi sau cùng, đừng có mà làm phiền bọn ta.\r\n\r\n    Tinh Hồn đứng đó gật đầu. Sau đó, Sở Hóa Long dẫn đầu cả đám lên Thiên Vân cốc chơi. Thiên Vân cốc nằm gần chỗ của Ám minh sâm lâm, thuộc lãnh thổ của Sở gia. Thiên Vân cốc không cao lắm, gió thổi rất mát nên Sở Hóa Long mới dẫn cả đám đến đây chơi.\r\n\r\n    Cả đám trẻ Sở gia cười nói vui vẻ, đa số toàn là nịnh bợ Sở Hóa Long. Chỉ có Tinh Hồn đi theo phía sau, thở hồng hộc. Sức khỏe của hắn không cho phép leo núi một đường dài như vậy. Đám Sở gia nhìn thấy thì trêu chọc, không ai đến giúp hắn cả.\r\n\r\n    Đến đỉnh của Thiên Vân cốc, trời đã gần trưa, cả đám ngồi trên Thiên Vân cốc, đem bánh kẹo, trái cây ra vừa ăn vừa nói chuyện, vui đùa. Tình Hồn ngồi dựa vào một gốc cây, cơ thể mệt mỏi, liền đánh một giấc.\r\n\r\n    Giấc ngủ này cũng giống như bao giấc ngủ khác, vừa chợp mắt đựa một khắc thì trong đầu liền xuất hiện những cổ ngữ quái dị màu vàng, bay lơ lửng trong đầu của hắn. Tinh Hồn đã từng đem nhiều loại sách dịch chữ ra nghiên cứu nhưng chẳng mấy khả quan, không biết những ký tự này mang nghĩa là gì.\r\n\r\n    Nhưng mỗi khi hiểu ra được một chút thì dường như hắn cảm thấy cơ thể của mình trở lên khỏe hơn một chút.\r\n\r\n    Gần bốn giờ trôi qua, Tinh Hồn cũng đã tỉnh.Mặc dù rất chán ghét mấy cái ký tự ấy nhưng cũng chẳng thể khác hơn. Lần chợp mắt này hắn hiểu ra đôi chút nên cơ thể cũng khỏe hơn, mệt mỏi cũng tan biến.\r\n\r\n    Đám Sở gia quyết định trở về, Sở Tiểu Linh liền nảy ra một ý định trêu chọc Tinh Hồn, liền nói thầm cho Sở Hóa Long, Sở Minh và Sở Bảo nghe. Ba đứa cười gian nhìn Tinh Hồn, nói:\r\n\r\n    - Ê, tên phế vật.\r\n\r\n    Tinh Hồn quay đầu lại nhìn.\r\n\r\n    Sở Hóa Long nói tiếp.\r\n\r\n    - Ngươi đến chỗ cái gốc cây kia lấy dùm Tiểu Linh muội muội chiếc giày, ta sẽ cho ngươi 50 kim tệ. Thế nào.\r\n\r\n    - Chỉ thế thôi? – Tinh Hồn hỏi lại.\r\n\r\n    - Đúng vậy, chỉ thế thôi. – Sở Hóa Long khẳng định đáp.\r\n\r\n    - Vậy chờ ta một lát.\r\n\r\n    Sở Hóa Long gọi đám Sở gia lại coi kịch hay. Cả đám háo hức chờ.\r\n\r\n    Trước đó, Sở Tiểu Linh đã cột sẵn một con Lục xà ở chỗ đó. Lục xà không có độc nên nàng ta chỉ định hù Tinh Hồn một chút để mua vui cho cả đám. Thế nhưng, mọi chuyện lại xảy ra theo chiều hướng khác.\r\n\r\n    Vừa nhìn ra sau gốc cây, Tinh Hồn bị con Lục xà hù cho một cái thì hoảng loạng, trượt chân lăn, xuống núi, rớt xống vực nằm trong Ám minh sâm lâm. Đám Sở gia hoảng loạng, định tới cứu hắn thì đã không kịp. Website truyện convert T r u y e n C v . c o m\r\n\r\n    Cả đám sợ hãi thì Sở Minh lên tiếng:\r\n\r\n    - Mọi người bình tĩnh nghe ta nói.\r\n\r\n    Cả đám im lặng, tập trung lên người của Sở Minh.\r\n\r\n    - Về Sở gia, phụ thân ta có hỏi thì bảo sức khỏe hắn kém, không đi được nên hắn đi đâu chúng ta không biết.\r\n\r\n    - Đúng, hắn kém cỏi nên hắn không theo chúng ta.\r\n\r\n    Cả đám nghe Sở Minh nói thế thì đồng thanh,\r\n\r\n    - Nhị đệ nói đúng, chúng ta không có đi cùng cái tên rác rưởi ấy. Các ngươi không ai được nói hắn đi cùng chúng ta, rõ chưa.\r\n\r\n    Sở Hóa Long lên tiếng, tất nhân bọn chúng không dám cãi lệnh.\r\n\r\n    - Tuân lệnh Sở huynh.\r\n\r\n    - Vậy chúng ta về thôi.\r\n\r\n    …..\r\n\r\n    Phía dưới vực Thiên Vân cốc.\r\n\r\n    Tinh Hồn nằm bất tỉnh trên đám cỏ. Hắn tỉnh lại, cảm thấy chân đau nhói.\r\n\r\n    - Ư ư, may mà không chết. Mà hình như chân mình cũng bị gãy rồi.\r\n\r\n    Tinh Hồn ngồi dậy khó khăn, trời cũng đã tối. Đêm nay là đêm trăng rằm nên Ám minh sâm lâm được mặt trăng chiếu sáng, có thể thấy được cảnh vật xung quanh.\r\n\r\n    - Chắc phải đợi tới sáng mới về được. Phải kiếm chỗ để nghỉ ngơi mới được, còn phải cố định lại cái chân. Ngồi đây ngộ nhỡ ma thú mấy thì tiêu.\r\n\r\n    - Ồ, ở kia có cái động, tạm thời vào đó trú đã.\r\n\r\n    Tinh Hồn mừng rỡ. Nhưng cũng chỉ thoáng qua.\r\n\r\n    - Không ổn, lỡ là hang của ma thú cấp cao thì toi. Phải cẩn thận.\r\n\r\n    Nghĩ rồi hắn từ từ đi tới cái hang.\r\n\r\n    Hắc ám động phủ.\r\n\r\n    - Cái tên nghe ghê ghê thế nào ấy.\r\n\r\n    Tinh Hồn nhìn tảng đá phía ngoài có ghi Hắc ám động phủ. Lạnh cả xương sống. Nhưng có thể khẳng định rằng ma thú không có ở gần đây. Hắn vào trong động nhưng cũng chỉ dám ngồi ở phía ngoài.\r\n\r\n    Hắc ám động phủ đúng như cái tên của nó. Nhìn vào tối đen như mực, lối đi thì nhỏ hẹp, cỡ chừng chi một hai người đi vừa. Không nhìn rõ được cái động này sâu bao nhiêu. Bên ngoài cỏ lại mọc um tùm, nếu không nhìn kỹ thì chẳng ai phát hiện ra cái động này cả.\r\n\r\n    Ngồi xuống, Tinh Hồn dùng mấy khúc cây cố định cái đoạn chân bị gãy. Cũng may là hắn đọc nhiều sách y nên vào những tình huống như thế này thì có thể dễ dàng xử lí.\r\n\r\n    Cố định xong cái chân thì bụng hắn cũng kêu réo.\r\n\r\n    - Đói bụng thật. Từ sáng tới giờ vẫn chưa ăn cái gì vào bụng. Chắc mai phải lết ba bốn ngày mới về tới nhà quá.\r\n\r\n    Tinh Hồn tự giễu mình. Hắn thừa biết với cái cơ thể hư nhược này trong một ngày không thể về được đến nhà. Đang thầm nghĩ trong bụng thì đột nhiên, có một mùi hương thơm tho bay vào mũi hắn.\r\n\r\n    - Mùi của trái cây, thơm quá. Ở đâu nhỉ?\r\n\r\n    Tinh Hồn mừng rỡ khi ngửi thấy mùi của trái cây. Liền nhanh chóng đưa mắt tìm xung quanh. Dừng mắt tại bụi cỏ.\r\n\r\n    Trong bụi cỏ ấy có ánh sáng lóe lên, nếu không để ý thì rất khó thấy. Một ánh quang màu trắng nhat, ánh quang khác thì màu đỏ cam.\r\n\r\n    Tinh Hồn liền tới bụi cỏ, hái hai quả trắng, đỏ ấy lên.\r\n\r\n    - Là quả gì nhỉ?\r\n\r\n    Hắn thầm nghĩ. Bởi vì trước đây hắn chưa bao giờ thấy loại quả một quả trắng một quả đỏ cam như thế này.\r\n\r\n    - Mà thôi, không nghĩ nhiều. Có cái để bỏ bụng là được rồi.","title":"Chương 12: Thủy hỏa âm dương quả"}