<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 13: Đánh bại Sở Hóa Long\r\n\r\n    Không nghĩ ngợi nhiều, Tinh Hồn ngồi xuống, cầm hai loại quả cho vào mồm. Vị ngọt của trái cây khiến hắn quên hết mệt mỏi.\r\n\r\n    Nhưng được một khắc thì bỗng nhiên Tinh Hồn hét lên\r\n\r\n    - Aaaaaaaa\r\n\r\n    Tinh Hồn cảm giác trong cơ thể mình có hai loại sức mạnh cực đại. Cơ thể hắn lúc nóng lúc lạnh, như bị thiên đao vạn quả đâm xuyên người, xé nát toàn thân.\r\n\r\n    Trong đầu hắn liền xuất hiện những cổ ngữ quái dị.\r\n\r\n    Nhưng lần này khác với những lần khác. Trong cái cảm giác toàn thân nóng lạnh, những pháp quyết này xuất hiện. Trong vô thức, hắn ngồi xếp bằng lại, tay kết ấn. Những lần trước khi cảm ngộ những cổ ngữ này thì hắn cảm thấy rất khó hiểu. Nhưng trong cảnh ngộ cửu tử nhất sinh này, hắn cảm ngộ rất rõ ràng từ chữ. Kinh mạch và Linh hồn đã bị đứt thành từng khúc dường như có sự liên kết trở lại. Linh khí xung quanh chậm rãi tiến vào cơ thể.\r\n\r\n    Cơ thể Tinh Hồn lóe lên ánh quang. Tuy dễ chịu hơn hẳn nhưng cơ thể vẫn rất đau nhức. Tới nửa đêm thì cảm giác như bị Thiên đao vạn quả cũng dần biến mất. Hắn trong vô thức cũng ngất luôn, nằm ngủ đến sáng.\r\n\r\n    Sáng hôm sau\r\n\r\n    Thái dương chiếu sáng toàn bộ Thiên Lam đại lục.\r\n\r\n    Tinh Hồn nằm trong Hắc Ám động phủ cũng dần tỉnh lại. Tâm trạng thoải mái, cảm giác mệt mỏi cũng mất. Làm hắn ngạc nhiên là cái chân bị thương cũng đã lành. Không có dấu hiệu gì là bị thương cả.\r\n\r\n    Hắn vui mừng. Sau đó rời khỏi Hác Ám động phủ, tìm đường trở về Sở gia.\r\n\r\n    Trên đường về, Tinh Hồn thầm nghĩ vì sao chân mình lại khỏi hoàn toàn, cơ thể yếu ớt trước đây dường như đã trở nên mạnh mẽ hơn. Đi từ sáng đến trưa cũng không thấy mệt.\r\n\r\n    Cũng may là Thiên Vân cốc chỉ nằm ngoài rìa của Ám minh sâm lâm, nếu không thì Tinh Hồn cũng mất hai ba ngày mới ra khỏi được đây.\r\n\r\n    Trời gần tối thì Tinh Hồn cũng về được đến Sở gia. Vừa về, hắn vội chạy đi thăm mẫu thân hắn.\r\n\r\n    - Mình mất tích hơn một ngày, chắc mẫu thân lo lắng.\r\n\r\n    Tinh Hồn thầm nghĩ trong lòng. Bởi vì người duy nhất quan tâm đến hắn từ nhỏ đến giờ chỉ có mỗi Vân Tuyết.\r\n\r\n    Nhưng khi Tinh Hồn vừa đặt chân vào phòng của Vân Tuyết thì rất hoảng hốt.\r\n\r\n    Vân Tuyết nằm trên dài trên đất. Khuôn mặt ướt át dường như đã khóc rất nhiều.\r\n\r\n    Tinh Hồn vội chạy đến, mặt rươm rướm nước mắt nhìn Vân Tuyết nói:\r\n\r\n    - Mẫu thân, người tỉnh lại đi, mẫu thân.\r\n\r\n    Vân Tuyết nghe một âm thanh rất quen thuộc. Là tiếng gọi của Tinh Hồn. Nàng mở mắt ra, nhìn thấy đứa con bé bỏng của mình thì ngấn lệ\r\n\r\n    - Hồn nhi, hôm qua con đi đâu, sao không về nhà. Ta cả đêm qua rất lo lắng cho con, không thể ngủ được.\r\n\r\n    - Hồn nhi bất hiếu. Hôm qua con bị ngã xuống núi, vì trời tối nên con không thể trở về được.\r\n\r\n    Vừa nghe Tinh Hồn nói bị ngã xuống núi, Vân Tuyết hoảng hốt, dung hết sức lực ôm Tinh Hồn vào lòng.\r\n\r\n    - Con có bị làm sao không. Có chỗ nào không ổn không. Nếu con có chuyện gì thì ta biết làm sao nói làm sao với Phật tổ, với phụ mẫu của của con.\r\n\r\n    Tinh Hồn đỡ mẫu thân của mình ngồi lại trên giường. Nghe mẫu thân của mình nói cái gì Phật tổ, phụ mẫu của mình thì Tinh Hồn ngạc nhiên, hỏi Vân Tuyết.\r\n\r\n    - Cái gì phụ mẫu ở đây thưa mẫu thân. Chẳng phải người chính là mẫu thân của hài nhi sao?\r\n\r\n    Tin Hồn ngạc nhiên hỏi, Vân Tuyết cũng thở dài, liền đem sự thật bảy năm trước nói với Tinh Hồn.\r\n\r\n    Sau khi nghe Vân Tuyết kể, Tinh Hồn mới biết mình là đứa trẻ mồ côi, nếu không có Vân Tuyết cứu thì chắc hắn đã chết từ bảy năm trước rồi.\r\n\r\n    - Mẫu thân, dù mẫu thân không sinh ra con đi nữa thì người vẫn là người nuôi dưỡng hài nhi nên người. Hài nhi nhất định sẽ chăm sóc cho người thật tốt.\r\n\r\n    Tinh Hồn vừa dứt lời thì Vân Tuyết đột nhiên thổ huyết. Tinh Hồn hốt hoảng, liền đỡ mẫu thân của mình hỏi:\r\n\r\n    - Hôm qua và hôm nay người chưa uống thuốc sao. Hừ, đám người Sở gia đáng chết, dù gì chúng ta cũng là người của Sở gia. Họ khinh thường chà đạp hài nhi thì không sao, nhưng sao lại không cho người đến chăm sóc cho người chứ. Mẫu thân đợi hài nhi một lát, hài nhi sẽ đi sắc thuốc cho người.\r\n\r\n    Tinh Hồn định chuẩn bị đi thì Vân Tuyết liền nắm lấy bàn tay nhỏ bé của hắn.\r\n\r\n    - Hồn nhi, ta chắc cũng đã sắp đến giới hạn của mình rồi. Đừng đi đâu cả, hãy ngồi lại đây với ta.\r\n\r\n    - Nhưng mẫu thân, bệnh của người….\r\n\r\n    Chưa nói hết câu thì một đám người từ phía ngoài đi vào. Chính là người của Sở gia, dẫn đầu là Sở Hóa Long. Sở Hóa Long biết Tinh Hồn ngã xuống vực chưa chêt, liền đến tìm Tinh Hồn.\r\n\r\n    - Ồ, tên phế vật. Mạng ngươi cũng lớn thật. Ngã xuống vực của Thiên Vân cốc mà không chết. Đúng là con đỉa sống dai thật.\r\n\r\n    Sở Tiểu Linh đứng kế bên Sở Hóa Long cũng lên giọng mỉa mai\r\n\r\n    - Long ca ca, sao lại đến cái nơi hôi thối này chứ. Chúng ta mau rời khỏi đây cho rồi.\r\n\r\n    Cả đám cười phá lên. Tinh Hồn vì lo lắng cho mẫu thân mình nên cũng không để ý bọn chúng.\r\n\r\n    Sở Bảo thì để ý thấy Vân Tuyết thổ huyết, liền đi lên phía trước cười nói\r\n\r\n    - Hắc hắc, Long huynh, xem ra tiện nhân kia sắp chết rồi. Chúng ta có nên…\r\n\r\n    Sở Bảo chưa nói hết câu thì Tinh Hồn cả giận quát\r\n\r\n    - Sở Bảo, ngươi nói ai là tiện nhân.\r\n\r\n    - Phế vật, ngươi dám hỗn láo với bổn công tử à. Được được, ngươi muốn ăn đòn thì ta đây tặng cho ngươi mấy chưởng. Tiện thể hóa kiếp cho mẫu tử ngươi luôn. Các ngươi ở Sở gia chỉ tổ làm Sở gia chúng ta mất mặt thôi. – Sở Bảo nổi giận, liền nổi sát ý muốn giết nhi mẫu tử Tinh Hồn.\r\n\r\n    Hai tay vận chuyển chân khí. Liền xông về phía Tinh Hồn, quyết định giết chết hắn.\r\n\r\n    - Wa, Bảo ca ca luyện Thiên trọng quyền đến tầng thứ ba rồi. Xem ra cái tên phế vật kia sắp thành cái đầu heo rồi.\r\n\r\n    - Bảo huynh thật đúng là thần đồng chỉ thua mỗi Long huynh, thành tựu sau này chắc sẽ rất cao.\r\n\r\n    Cả đám hùa theo nịnh bợ, tâng bốc Sở Bảo. Bọ họ nhìn mẫu tử Tinh Hồn như là người đã chết.\r\n\r\n    Tinh Hồn hoảng loạng thì một thân người che trước người hắn, chính là mẫu thân của Tinh Hồn – Vân Tuyết.\r\n\r\n    Sở Bảo không hề có ý buông tha, chưởng vào lung của Vân Tuyết khiến nàng hộc máu. Tinh Hồn vộ vã ôm lấy người Vân Tuyết, khóc nói:\r\n\r\n    - Mẫu thân, sao người lại làm thế mẫu thân.\r\n\r\n    - Ta là mẫu thân của con, làm sao nỡ nhìn con bị thương trước mặt ta. – Vân Tuyết giọng run run, nói tiếp.\r\n\r\n    - Hồn nhi, sau này không có ta con phải sống thật tốt……….\r\n\r\n    Vừa dứt lời thì hơi thở của nàng cũng tắt. Tinh Hồn ôm mẫu thân trong tay, khuôn mặt thẫn thờ, nhìn mẫu thân hắn nhắm mắt.\r\n\r\n    Sở Bảo thì từ từ bước lên, vận chuyển chân khí trong người chuẩn bị xuất ra Thiên trọng quyền lần thứ hai.\r\n\r\n    - Hắc hắc, thật cảm động. Nếu ngươi cảm thấy đau lòng thì ta cũng tiễn ngươi đi theo tiện nhân này.\r\n\r\n    “Tiện nhân”. Tinh Hồn nghe hai từ này, mắt hắn đỏ ngầu lên, sát khí bị phong ấn trong người hắn dường như thức tỉnh.\r\n\r\n    Sở Bảo lao tới, tay cung Thiên trọng quyền về phía Tinh Hồn thì hắn hét lên.\r\n\r\n    Sở Bảo bay ngược về phía sau, miệng hộc máu.\r\n\r\n    Sở Hóa Long nhìn đệ đệ của mình bị Tinh Hồn đánh bị thương, bay ngược trở lại. Vừa ngạc nhiên vừa nổi giận nhìn Tinh Hồn.\r\n\r\n    - Phế vật, ngươi to gan thật. Dám đánh lén đệ đệ ta. Hôm nay ta giết chết ngươi.\r\n\r\n    Sở Tiểu Linh và đám Sở gia thì tới đỡ Sở Bảo đứng dậy. Nhìn Tinh Hồn quát\r\n\r\n    - Tên rác rưởi. Ngươi thật đáng chết. Long ca ca, nhất định phải cho hắn nếm mùi khổ hình mới được.\r\n\r\n    - Đúng đúng Sở huynh, phải cho hắn nếm mùi khổ hình của Sở gia, cho hắn biết tội dĩ hạ phạm thượng là như thế nào.\r\n\r\n    Sở Hóa Long ánh mắt độc ác nhìn Tinh Hồn quát:\r\n\r\n    - Hừ, phế vật, chuẩn bị tinh thần nếm khổ hình đi.\r\n\r\n    - Thiên trọng quyền tầng thứ năm.\r\n\r\n    Sở Hóa Long cung quyền đánh về phía Tinh Hồn, quyền của hắn mạnh gấp ba lần quyền của Sở Bảo.\r\n\r\n    Tinh Hồn trong cơn điên cuồng, vận chuyển chân khí trong người, cơn đau khi vân chuyển chân khí trong khi kinh mạch đã đứt làm cho nhói lên cơn đau nhưng giờ phút này, hắn chẳng có cảm giác gì. Hai mắt đỏ như máu, đánh ra quyền đáp lại Thiên trọng quyền của Sở Hóa Long.\r\n\r\n    - Kim cang quyền.\r\n\r\n    Phụt\r\n\r\n    Sở Hóa Long bị phản chấn, thổ huyết bay ngược lại phía sau, còn nghiêm trọng hơn cả Sở Bảo.\r\n\r\n    Trong lúc đám Sở gia đang ngạc nhiên không hiểu vì sao thiên tài số một Sở gia lại bị một tên phế vật toàn thân kinh mạch đã đứt đánh cho hộc máu, bay ngược trở lại thì Tinh Hồn hai tay ôm Tuyết Vân, nhanh như điện lao ra phía ngoài.\r\n\r\n    Mặc dù Tinh Hồn chưa bao giờ tập luyện võ công nhưng hắn đã đọc rất nhiều sách dạy kỹ năng chiến đấu. Với ngộ tính kinh người, nhìn qua một lần là nhớ nên TInh Hồn liền vận chuyển toàn bộ chân khí trong người, hướng về phía Ám minh sâm lâm mà chạy.\r\n\r\n    Thấy Tinh Hồn chạy mất, Sở Tiêu Linh hét lên:\r\n\r\n    - Các ngươi làm gì thế hả. Mau đỡ Long ca ca dậy, cho người đuổi theo cái tên tội đồ đó, đừng cho hắn thoát.\r\n\r\n    Cả đám hoàn hồn trở lại, nghe Sở Tiểu Linh ra lệnh thì cả đám liền gọi thêm người đuổi theo Tinh Hồn.\r\n\r\n    Sở Hóa Long ngồi gượng dậy, khuôn mặt độc ác hét lên:\r\n\r\n    - Tên rác rưởi, ta nhất định phải xé ngươi ra làm trăm mảnh mới hả giận. Người đâu, mau đuổi theo bắt hắn về đây cho ta.\r\n\r\n    - Tuân lệnh thiếu gia.","title":"Chương 13: Đánh bại Sở Hóa Long"}