<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 15: Rời khỏi Hắc ám động phủ\r\n\r\n    6 năm trôi qua….\r\n\r\n    Tinh Hồn bây giờ đã là thiếu niên mười ba tuổi.\r\n\r\n    Trong Hắc ám động phủ, Tinh Hồn tìm được hai pháp bảo vật gọi là Càn Khôn Ngọc Bích và Quần tiên các.\r\n\r\n    Quần tiên các có thể thu nhập được Dược thảo, Pháp khí, Vũ khí…. Giống như Càn khôn trạc. Nhưng Quần tiên các lợi hại hơn Càn khôn trạc ở chỗ có thể thu nhập được cả người sống vào bên trong. Không gian bên trong Quần tiên các hiện giờ chỉ khoảng hai mươi thước.\r\n\r\n    Nhưng nếu có thể tìm kiếm được tài luyện để luyện khí thì có thể tăng phẩm cấp của Quần tiên các.\r\n\r\n    Càn Khôn ngọc bích là một kiện bảo vật khó lường. Lúc Tinh Hồn cầm Càn khôn ngọc bích trong tay, hắn có một loại ảo giác như cầm trên tay vầng trăng trên bầu trời.\r\n\r\n    Lúc tu luyện, chân khí trong cơ thể cùng Càn khôn ngọc bích hòa làm một thể, cả người tản ra một khí tức ôn hòa.\r\n\r\n    Các loại Công pháp, Pháp quyết hắn tu luyện được trong Hắc Ám động phủ nhờ tác dụng của Càn khôn ngọc bích mà có thể hòa lại làm một. Lợi dụng đặc điểm này của Càn khôn ngọc bích, Tinh Hồn tự sáng tạo ra một loại Công pháp vô cùng lợi hại, gọi là Hỗn Độn đại la chân quyết.\r\n\r\n    Không chỉ thế, kinh mạch toàn thân của Tinh Hồn lúc trước bi đứt gãy giờ tựa như được khơi thông. Dưới sự điều dưỡng của Càn Khôn ngọc bích cộng thêm tác dụng của Pháp bảo Phật gia Hắc đề hạt làm cho kinh mạch của hắn như ngày càng gắn kết và mở rộng.\r\n\r\n    Kinh mạch càng lớn thì có thể chứa được nhiều Linh khí hơn. Trong lúc hô hấp, tạp chất bên trong thân thể không ngừng tống xuất ra bên ngoài.\r\n\r\n    Mà thân thể dưới sự chăm sóc của Càn khôn ngọc bích ngày càng lớn mạnh. Trong bất tri bất giác, làn da và tướng mạo của Tinh hồn đang được cải biến, trở thành một thiếu niên mày kiếm sắc sao, mũi thẳng, môi hồng, làn da trắng hồng, cực kỳ tuấn tú. Nếu giờ người của Sở gia gặp Tinh Hồn thì mười người hết chín người chẳng nhận ra hắn.\r\n\r\n    Tinh Hồn tu luyện Kim cang bất hoại thần công đạt đến trung cấp, thân thể mười ba tuổi của hắn nhìn như một thanh niên mười sáu mười bảy tuổi.\r\n\r\n    Tinh Hồn trong Hắc ám động phủ tu luyện Hà đồ lạc thư. Tu luyện theo Hà đồ lạc thư, phân chia đẳng cấp tu luyện là: Luyện khí kỳ, Trúc cơ kỳ, Kim đan kỳ, Nguyên anh kỳ, Xuất khiếu kỳ, Phân thần kỳ, Hợp đạo kỳ, Độ kiếp kỳ, Đại thừa kỳ. Đột phá Đại thừa kỳ sẽ trở thành Bán tiên, phi thăng Tiên giới.\r\n\r\n    Hiện giờ Tinh Hồn đang cảnh giới Kim đan trung kỳ tương đương với cảnh giới Võ tông ở nhân giới. Nhưng sức mạnh thì phải mạnh ngang Võ tôn sơ kỳ đỉnh phong. Dưới Võ tôn thì hắn dường như là vô địch.\r\n\r\n    - Sáu năm trôi qua, có lẽ cũng là lúc rời khỏi Hắc Ám động phủ.\r\n\r\n    Tinh Hồn thầm nghĩ, thời gian trôi qua sáu năm. Trong khoảng thời gian này, hắn chủ yếu tu luyện Đan dược quyết của Đan dược sư và Luyện khí quyết của Luyện khí sư.\r\n\r\n    Trình độ luyện đan của Tinh Hồn hiện giờ là Đan dược sư Bát cấp. Đan dược sư Bát cấp không phải là ai cũng có thể đạt được. Người bình thường thì hai năm đạt đến Luyện dược sư Nhị cấp, bốn năm thì đạt Luyện dược sư Tam cấp, năm năm thì trở thành Luyện dược sư Tứ Cấp. Thêm hai mươi năm nữa thì có thể sẽ trở thành Luyện dược sư Thất cấp.\r\n\r\n    Trở thành Luyện dược sư Thất cấp phải mất hơn ba mươi năm, muốn trở thành Luyện dược sư Bát cấp thì dường như là không thể. Nhiều người cả đời tu luyện chỉ đạt đến cảnh giới Luyện dược sư Thất cấp. Thế nhưng Tinh Hồn chỉ mất thời gian sáu năm để trở thành Luyện dược sư Bát cấp, có thể nói hắn chính là một Siêu cấp yêu nghiệt, thiên phú tu luyện kinh người.\r\n\r\n    Luyện dược sư Thất cấp được biết bao cường giả, tông môn ao ước, nghên tiếp hậu hĩnh. Luyện dược sư Bát cấp thì khỏi phải nói, cỡ như các Đại tông môn mất bao nhiêu tiền mới có thể mời làm trưởng lão của họ.\r\n\r\n    Luyện dược đạt đến Bát cấp, Luyện khí thì cũng chẳng kém hơn, đã đạt đến Luyện khí Đại tông sư sơ kỳ. Luyện dược sư được mến mộ đến đâu thì Luyện khí sư cũng được hâm mộ đến đó.\r\n\r\n    Để đạt đến Luyện khí Đại tông sư thì có người cũng phải mất hết nửa đời người. Luyện khí cũng như Luyện đan, có thể làm biết bao tông môn tranh giành, nghênh tiếp.\r\n\r\n    Tinh Hồn tuy là Luyện dược sư Bát cấp, Luyện khí Đại tông sư nhưng ở Thiên Lam đại lục thì chỉ có thực lực mới nói lên tất cả. Vậy nên hắn mới nghĩ đến việc rời khỏi Hắc ám động phủ, gia nhập một tông môn nào đó rồi bắt đầu tìm kiếm linh dược để phục hồi hoàn toàn kinh mạch bị đứt gãy trong người.\r\n\r\n    Sau khi đem tất cả mọi thứ trong Hắc ám động phủ thu vào Quần tiên các, Tinh Hồn bước ra ngoài, đến bên một nấm mồ bái lạy. Chính là ngôi mộ của thân mẫu của hắn Vân Tuyết. Nhìn ngôi mộ, Tinh Hồn giọng chậm rãi và đau buồn nói:\r\n\r\n    - Mẫu thân, hôm nay hài nhi sẽ rời khỏi Ám minh sâm lâm. Có thể sẽ rất lâu mới trở về.\r\n\r\n    - Mẫu thân, hài nhi nhất định sẽ báo thù cho người. Nhất định sẽ hủy diệt Sở gia, một người cũng không thoát.\r\n\r\n    Tinh Hồn nhìn ngôi mộ của mẫu thân, nhớ lại chuyện năm xưa, âm thanh giận dữ.\r\n\r\n    Sau đó hắn bình tâm lại, quỳ lạy trước mộ Vân Tuyết ba lạy rồi đứng dậy, quay lưng rời đi.","title":"Chương 15: Rời khỏi Hắc ám động phủ"}