<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 16: Sở Tiểu Điệp\r\n\r\n    - Mau bảo vệ tiểu thư.\r\n\r\n    - Các ngươi là ai, dám tấn công người của Sở gia chúng ta. – Một trưởng lão Sở gia lên tiếng.\r\n\r\n    Đoàn người gồm mười đang bị một nhóm đạo tặc tấn công. Có thể tiến vào Ám minh sâm lâm thì chỉ có thể là cường giả Võ tông hậu kỳ trở lên.\r\n\r\n    Một tên tiến lên, cười gian nhìn về phía đám người Sở gia:\r\n\r\n    - Hắc hắc, bọn ta chỉ là đang thiếu chút tiền. Để Sở tiểu thư ở lại, các ngươi mau về thông báo với Sở gia, đem một vạn kim tệ để đổi người.\r\n\r\n    Một giọng nói trong trẻo vang lên:\r\n\r\n    - Các ngươi dám. Chỉ cần các sư huynh của ta ra tay, các ngươi chỉ có đường chêt. Biết điều thì mau tránh đường cho ta.\r\n\r\n    Giọng nói trong trẻo nhưng ương nghạnh này chính là Sở Tiểu Điệp, nữ tử của Sở Thiên, muội muội của Sở Tiểu Linh. Truyện đăng nhanh nhất tại TruyenCv(.)com\r\n\r\n    - Hắc hắc, Sở tiểu thư xinh đẹp. Nàng tưởng bọn ra sợ người của Sở gia nàng sao. Nàng nên biết điều thì hơn. Ngoan ngoãn cho người về thông báo cho Sở gia, nếu không thì đừng trách bọn ta.\r\n\r\n    Một nam nhân tuổi khoảng bốn mươi, cao một thước chín, là một cường giả Võ tôn Trung kỳ đỉnh phong. Hắn chính là kẻ cầm đầu đám đạo tặc.\r\n\r\n    - Ngươi dám.\r\n\r\n    Sở Tiểu Điệp giận dữ.\r\n\r\n    - Sao bọn ta không dám.\r\n\r\n    - Các ngươi mau bắt hết bọn chúng cho ta.\r\n\r\n    Tên thủ lĩnh đạo tặc ra lệnh cho thuộc hạ. Nhanh chóng vây quanh mười người.\r\n\r\n    - Để ta xem các ngươi gan lớn đến đâu.\r\n\r\n    - Bá vương quyền.\r\n\r\n    Đám người Sở gia thấy đám đạo tặc vây quanh tấn công thì liền xuất một chưởng, định mở đường máu để đưa Sở Tiểu Điệp thoát khỏi đám đạo tặc.\r\n\r\n    - Mau bày ra Thái huyền kiếm trận.\r\n\r\n    Tên thủ lĩnh ra lệnh. Đám thuộc hạ liền dàn trận, nhanh chóng hóa giải Bá vương quyền của trưởng lão Sở gia kia.\r\n\r\n    - Thái huyền kiếm trận. Đây là trận pháp của Thái huyền môn, làm sao các ngươi biết được.\r\n\r\n    Trưởng lão Sở gia giật mình. Thái huyền kiếm trận của Thái huyền môn, chỉ có đệ tử của Thái huyền môn mới có thể biết được kiếm trận này. Tuy kiếm trận không mạnh nhưng cũng có thể áp chế cường giả Võ tôn Trung kỳ.\r\n\r\n    - Cái này ngươi không cần biết, mau đầu hàng đi, đừng làm cho điên lên. Lúc đó các ngươi không còn đường sống đâu.\r\n\r\n    ……\r\n\r\n    Tinh Hồn đi theo đường mòn ra khỏi Ám minh sâm lâm. Trên đường gặp một vài Ma thú tứ cấp đều vung quyền giết chết.\r\n\r\n    Đi trên đường thì nghe có tiếng giao đấu, liền đi về hướng phát ra âm thanh giao đấu.\r\n\r\n    Đến nơi thì thấy một đoàn người gồm mười người. Bảy nam nhân và ba nữ nhân. Trong đó có một nữ nhân khoảng người lăm mười sáu tuổi. Khuôn mặt xinh đẹp, làn da trắng ngần, cơ thể hiện ra nét lồi lõm. Đúng là một nữ nhân nghiêng thành nghiêng nước.\r\n\r\n    Tinh Hồn không có ý định giúp họ, định quay người bỏ đi thì bị một tên đạo tặc nhìn thấy.\r\n\r\n    - Lão đại, có người.\r\n\r\n    Tên thủ lĩnh quay lại, nhìn thấy Tinh Hồn. Trong đầu liền nảy ra ý tưởng, liền nói với Tinh Hồn:\r\n\r\n    - Tiểu tử, ngươi mau đến Sở gia nói với chúng rằng Sở tiểu thư đang nằm trong tay Hắc phong hội. Nếu muốn cứu nàng ta thì mau đem một vạn kim tệ đến.\r\n\r\n    “Sở gia!!!!”\r\n\r\n    Tinh Hồn nghe hắn nói đám người kia là người của Sở gia thì sát khí dâng lên. Đám người Sở gia và bọn đạo tặc Hắc phong hội liền cảm thấy lạnh sống lưng.\r\n\r\n    Mặc dù Tinh Hồn rất hận Sở gia nhưng dù sao bây giờ vẫn chưa phải là lúc. Đợi đến khi nâng cao thực lực thì sẽ giải quyết với chúng.\r\n\r\n    Nghĩ vậy, sát khí liền hạ xuống.\r\n\r\n    Sau đó, Tinh Hồn lạnh nhạt nói với tên thủ lĩnh của Hắc phong hội.\r\n\r\n    - Nếu ta không đi thì sao?\r\n\r\n    Bọn đạo tặc nghe Tinh Hồn từ chối, liền cười phá lên. Chúng thấy Tinh Hồn thực lực chỉ là Võ tông trung kỳ.\r\n\r\n    Một Võ tông trung kỳ mà dám nói chuyện xấc láo với cường giả Võ tôn.\r\n\r\n    Một tên đạo tặc liền nói với tên thủ lĩnh của Hắc phong hội:\r\n\r\n    - Lão đại, tên tiểu tử này thật ngông cuồng. Để đệ dạy cho hắn một bài học.\r\n\r\n    Tên thủ lĩnh ngật đầu nới với tên đạo tặc kia: Website truyện convert T r u y e n C v . c o m\r\n\r\n    - Được.\r\n\r\n    Được thủ lĩnh chấp thuận, tên đạo tặc cười ác với Tinh Hồn:\r\n\r\n    - Tiểu tử. Dám vô lễ với lão đại của ta. Ta phải đánh ngươi thành con chó phế vật, để xem người còn dám ngông cuồng nữa không.\r\n\r\n    - Thôi sơn quyền.\r\n\r\n    Vừa dứt lời. Hắn liền lao về phía Tinh Hồn, hai tay nắm thành quyền, đấm thẳng về phía Tinh Hồn.\r\n\r\n    Tinh hồn hừ lạnh, nói:\r\n\r\n    - Không biết tự lượng sức.\r\n\r\n    - Đại la công. Đại la thần quyền.\r\n\r\n    Tên đạo tặc kia lao chưa kịp tiếp cận Tinh Hồn thì đã bị Tinh Hồn đánh một quyền vào ngực, miêng thổ huyết, bay ngược về phía sau, đập vào một thân cây. Ngã xuống đất chết tại chỗ.\r\n\r\n    Đám người Sở gia và Hắc phong hội giật mình. Bọn họ không thể tin vào mắt mình. Một cường giả Võ tôn Sơ kỳ đỉnh phong bị một cường giả Võ tông trung kỳ đánh một quyền, chết ngay tại chỗ.\r\n\r\n    Tên thủ lĩnh Hắc phong hội nổi điên lên. Một thuộc hạ của mình lại bị một tên Võ tông hạ đẳng một quyền giết chết.\r\n\r\n    Hắn liền quát với mấy tên đạo tặc đứng cạnh hắn.\r\n\r\n    - Các ngươi mau xông lên, giết chết tên nhóc kia cho ta.\r\n\r\n    - Rõ, thủ lĩnh.\r\n\r\n    Bọn chúng đồng thanh đáp. Sau đó tay cầm vũ khí, lao về phía Tinh Hồn. Rót chân khí vào vũ khí rồi kích sát Tinh Hồn.\r\n\r\n    Thấy bọn chúng lao đến, Tinh Hồn không tránh né, hai tay thu thập linh khí của thiên địa, vẽ ra một trận đồ bát quái.\r\n\r\n    - Âm dương trận đồ. Đi.\r\n\r\n    Trận đồ bát quát liền mở rộng, bay lên trước mặt Tinh Hồn, đỡ hết mọi sát chiêu của địch nhân.\r\n\r\n    - Là Âm dương trận đồ của Âm dương môn. Không lẽ tiểu tử này là đệ tử của Âm dương môn.\r\n\r\n    Một trưởng lão của Sở gia ngạc nhiên khí thấy Tinh Hồn xuất ra một tiểu trận của Âm dương môn.\r\n\r\n    - Không đúng. Đệ tử Âm dương môn thường mang theo Âm dương kiếm bên người. Tiểu tử này không có Âm dương kiếm, y phục của hắn lại không phải là y phục của Âm dương môn, chỉ là những mãnh da của Ma thú. Rốt cuộc hắn đã học được Âm dương trận đồ ở đâu?\r\n\r\n    Một trưởng lão của Sở gia khác liền lên tiếng phản bác.\r\n\r\n    Sở Tiểu Điệp thấy Tinh Hồn một đấu sáu thì hai mắt sáng lên, nàng thầm nghĩ: “Tên tiểu tử này khá quá. Chỉ mới là Võ tông trung kỳ đã có thể chọi với sáu cường giả Võ tôn sơ kỳ đỉnh phong. Hắn mà đạt đến Võ tôn sơ kỳ thì chẳng phải có thể so tài cùng với cường giả Võ tông hậu kỳ sao. Nếu có thể bắt hắn làm nô tài cho mình thì tốt quá. À, mà mình là tiểu thư của Sở gia danh giá cơ mà, hắn mà biết mình muốn nhận hắn làm nô tài thì chắc sẽ mừng như điên ấy chứ.\r\n\r\n    Nàng vừa nghĩ vừa cười. Cái miệng nhỏ của nàng cười khúc khích thật là làm cho người ta điên đảo tâm hồn. Chẳng qua hiện giờ mọi người đang ở trong tình huống nguy hiểm nên chẳng ai để ý đến biểu cảm của nàng.","title":"Chương 16: Sở Tiểu Điệp"}