<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 18: Luyện chế Tụ nguyên linh dịch\r\n\r\n    Sở Tiểu Điệp giật mình.\r\n\r\n    Bất giác lui về phía sau mấy bước. Khuôn mặt đỏ lên, rưng rưng nước mắt.\r\n\r\n    Nàng là tiểu thư danh giá của Sở gia, kể cả các bậc trưởng lão trong Sở gia cũng chưa từng có ai mắng nàng.\r\n\r\n    Thế nhưng hôm nay, một tên tiểu tử lại trước mặt bao nhiêu người mắng nàng, thậm chí còn hâm dọa giết nàng. Nàng không uất ức sao được.\r\n\r\n    Mấy trưởng lão của Sở gia khi nghe Tinh Hồn mắng Sở Tiểu Điệp thì tức giận:\r\n\r\n    - Tiểu tử, ngươi dám vô lễ với tiểu thư. Đừng tưởng rằng ngươi giúp chúng ta thì muốn làm gì thì làm.\r\n\r\n    - Tiểu thư bọn ta có ý muốn thu ngươi làm nô tài thì cũng là phước ba đời nhà ngươi. Thế mà ngươi còn dám hăm dọa tiểu thư.\r\n\r\n    - Ngươi tưởng Sở gia bọn ta dễ hăm dọa lắm sao. Có tin một khắc nữa các trưởng lão của Sở gia chúng ta đến sẽ đánh ngươi thành đầu heo không hả?\r\n\r\n    Tinh Hồn nghe chúng hăm dọa thì càng nổi điên hơn nữa. Hắn đâu còn là thằng nhóc bảy tám tuổi lúc còn ở Sở gia nữa. Trong mấy năm tu luyện pử Hắc ám động phủ, tính tình hắn cũng thay đổi rất nhiều. Đặc biệt là hắn ghét nhất bị người khác hăm dọa.\r\n\r\n    Tinh Hồn dồn hết chân khí vào tay, đấm một quyền phá không xẹt mặt đám người Sở gia. Quyền kình làm cho cây cối đổ ngã, gió bụi mù mịt.\r\n\r\n    - Trong lúc ta còn đang giữ được bình tĩnh thì câm họng lại.\r\n\r\n    Tinh Hồn đằng đằng sát khí nói với chúng.\r\n\r\n    Các trưởng lão của Sở gia thì mặt đầm đìa mồ hôi lạnh. Một quyền vừa rồi của Tinh Hồn quá nhanh và quá mạnh.\r\n\r\n    Họ mà trúng một đòn thì không chết cũng trọng thương. Nghe Tinh Hồn ngữ khí lạnh lùng, bất giác khiến họ không dám lên tiếng nữa.\r\n\r\n    Tinh Hồn thu quyền lại, sau đó quay lưng bỏ đi.\r\n\r\n    Sở Tiểu Điệp sững sờ ngồi dưới đất, thút thít khóc.\r\n\r\n    Hai nữ tì chạy đến đỡ Sở Tiểu Điệp đứng dậy.\r\n\r\n    Sở Tiểu Điệp ôm một tì nữ như đứa trẻ ôm mẹ khóc\r\n\r\n    - Tiểu thư, người không sao chứ.\r\n\r\n    - Hắn dám mắng ta. Ta nhất định phải méc sư tỷ, sư huynh, phải cho hắn một bài học. – Sở Tiểu Điệp vừa khóc vừa nói.\r\n\r\n    - Nhất định Đại tiểu thư và các sư huynh sẽ dạy cho hắn một bài học. Nhất định sẽ đòi lại công bằng cho tiểu thư. – nữ nô tì nói.\r\n\r\n    Một khắc sau, một đám người gồm bốn mươi năm mươi cường giả Võ tôn trung kỳ, Võ tôn hậu kỳ cưỡi Hãn huyết bảo mã chạy vào Ám minh sâm lâm, đón Sở Tiểu Điệp về Sở gia.\r\n\r\n    ……….\r\n\r\n    Một giờ sau, Tinh Hồn ra khỏi Ám minh sâm lâm, hướng về phía Hắc mộc thành.\r\n\r\n    Tinh Hồn vào thành liền tìm ngay một cửa tiệm bán một số linh thạch hắn có được trong Hắc ám động phủ và một sô ma hạch của Ma thú bị hắn giết chết.\r\n\r\n    Bán hết hắn kiếm được khoảng 3000 kim tệ.\r\n\r\n    - Kiếm một nơi nghỉ chân đã.\r\n\r\n    Tinh Hồn thầm nghĩ. Trên đường đi, nghe mọi người bàn tán về đề tài khoảng nửa năm nửa Thiên Lam thần điện sẽ mở chiêu sinh.\r\n\r\n    Tin tức này đối với hắn đúng là một tin tốt. Hiện giờ hắn đang có ý định gia nhập một môn phái nào đó để vừa tu luyện, vừa tiện cho việc tìm kiếm linh dược phục hồi kinh mạch bị đứt trong người.\r\n\r\n    - Uầy, xem ra phải kiếm một số tiền rồi. hửm, Hắc mộ thương hội?\r\n\r\n    - Vừa hay, phải luyện chế vài bình Tụ nguyên linh dịch đem đấu giá mới được.\r\n\r\n    Website truyện convert T r u y ệ n Cv . C o m\r\n\r\n    Tinh Hồn mừng thầm trong lòng. Tụ nguyên linh dịch là một loại linh dịch có thể đề thăng tu vi cho cường giả Đại võ sư, Võ tông. Đối với cường giả Võ tôn thì hiệu quả kém đi phân nửa nhưng vẫn khiến biết bao gia tộc bỏ tiền ra mua.\r\n\r\n    Tụ nguyên linh dịch đối với Tinh Hồn không khó luyện chế, thậm chí hắn có thể luyện hóa Tụ nguyên linh dịch thành Tụ nguyên dịch đan, có thể làm cho Tụ nguyên linh dịch trân quý hơn nữa.\r\n\r\n    Hắn hiện giờ là Đan dược sư bát cấp, luyện chế Tụ nguyên linh dịch vô cùng dễ dàng.\r\n\r\n    Sau đó hắn tìm đến một cửa hiệu Dược thảo. Tìm mua Băng mộng thảo, Hoàng huyết hoa, Tuyết liên hoa đã ngoài 100 năm.\r\n\r\n    - Ông chủ, bán cho ta mấy loại Dược thảo nào.\r\n\r\n    - Băng mộng thảo, Hoàng tuyết hoa, Tuyết liên hoa ngoài một 100 năm, mỗi gốc 300 kim tệ. Hết 2700 kim tệ.\r\n\r\n    Tinh Hồn lấy ra 2700 kim tệ trả cho ông chủ, sau đó định rời đi thì nhìn thấy trong đám Diệp linh thảo có một gốc Vương linh thảo.\r\n\r\n    Vương linh thảo là một loại thảo dược vô cùng trân quý. Là tài liệu để luyện chế Hóa anh đan mà hiện giờ Tinh Hồn đang cần. Truyện đăng nhanh nhất tại TruyenCv[.]com\r\n\r\n    Vương linh thảo nhìn bề ngoài trông rất giống Diệp linh thảo, khiến nhiều người không phân biệt dược. Thế nhưng làm sao có thể qua mắt được Tinh Hồn. Hắn đọc rất nhiều sách y, thế nên chỉ cần nhìn qua là biết được loại nào ra loại nào.\r\n\r\n    - Ông chủ, ta muốn mua thêm một số Diệp linh thảo nữa.\r\n\r\n    - Diệp linh thảo một gốc 100 kim tệ.\r\n\r\n    Tinh Hồn liền thu lấy mười gốc, tất nhiên một gốc trong đó chính là Vương linh thảo. Hắn cẩn thận kiểm ra xem còn sót Vương linh thảo nào nữa tiện thể lấy luôn nhưng tiếc là không có.\r\n\r\n    Chủ tiệm lấy ra hộp gỗ chuyên bảo quản Linh dược, thu mười gốc Diệp linh thảo vào hộp rồi đưa cho Tinh Hồn.\r\n\r\n    Tinh Hồn thu hộp gỗ đựng dược thảo vào Quần tiên các rồi lấy ra 1000 kim tệ trả cho ông chủ rồi bước ra khỏi Dược tiệm, tìm một khách điếm luyện chế Tụ Nguyên linh dịch.\r\n\r\n    Bước vào phòng, Tinh Hồn bày ra cấm chế rồi lấy ra Vạn thú đỉnh mà hắn thu được trong Hắc ám động phủ ra luyện chế.\r\n\r\n    Vạn thú đỉnh tuy đã bị hư hỏng nhiều năm, nhưng bản thân nó vẫn là một đỉnh lô trung phẩm trung giai.\r\n\r\n    Tinh Hồn có ý định sau này tìm một số tài liệu luyện chế lại Vạn thú đỉnh và Quầntiên các, nhưng trước mắt phải luyện chế Tụ nguyên linh dịch đã.\r\n\r\n    Đặt Vạn thú đỉnh trước mặt, tay kết pháp quyết Phần thiên hỏa, đốt nóng Vạn thú đỉnh.\r\n\r\n    Sau đó cho Băng mộng thảo vào. Sau một khắc, Băng mộng thảo bị Phần thiên hỏa nung nóng, tạp chất được loại bỏ. Băng mộng thảo tan ra thành linh dịch.\r\n\r\n    Sau đó Tinh Hồn cho tiếp Hoàng huyết vào Van thú lô, một khắc sau cũng tan ra thành linh dịch giống như Băng mộng thảo.\r\n\r\n    Tinh Hồn tiếp tục đem Tuyết liên hoa cho vào Vạn thú đỉnh, dùng Phần thiên hỏa luyện hóa.\r\n\r\n    Hắn còn cho thêm Huyết linh hoa tìm được trong Hắc ám động phủ và Diệp linh thảo vào Vạn thú đỉnh để luyện hóa, tăng phẩm chất cho Tụ Nguyên linh dịch.","title":"Chương 18: Luyện chế Tụ nguyên linh dịch"}