<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 19: Đấu giá Tụ nguyên linh dịch(1)\r\n\r\n    Cuối cùng Tinh Hồn cho loại dược liệu cuối cùng Tuyết liên hoa vào, Tuyết liên hoa cấp tốc nóng chảy, linh dịch dần dần bình tĩnh lại, từ từ tương dung, hình thành một loại linh dịch trong suốt sáng bóng, bay ra khỏi Vạn thú lô.\r\n\r\n    Tinh Hồn dùng mấy lọ đựng linh dịch đã chuẩn bị sẵn thu Tụ nguyên linh dịch vào trong. Hắn mở lọ linh dịch ra, cảm thấy linh dịch phát ra một cỗ hương vị thơm nồng xộc vào mũi.\r\n\r\n    Tụ nguyên linh dịch này tuy chỉ là Linh dược hạ phẩm, nhưng đã có thể liệt vào hàng linh dược rồi.\r\n\r\n    Lần luyện hóa này hắn thu được bảy lọ Tụ nguyên linh dịch. Sau đó hắn tiếp tục đem dược liệu ra luyện hóa, mất hơn hai canh giờ nữa.\r\n\r\n    Ba lần luyện hóa thu được hai mươi ba lọ linh dược.\r\n\r\n    Luyện dược hơn ba canh giờ. Thời gian bây giờ cũng đã gần tối. Mai là ngày đấu giá của Hắc mộc thương hội.\r\n\r\n    - Phải tắm rửa cái đã.\r\n\r\n    Tinh Hồn thầm nghĩ trong lòng.\r\n\r\n    Hắn ở Hắc ám động phủ hơn bảy năm, quần áo mặc trên người chỉ là da của ma thú.\r\n\r\n    Ăn bận thế này mà đi đến Hắc mộc thương hội thì quê chết. Thế nên hắn đã chuẩn bị sẵn một bộ y phục, sau khi tắm rửa, cơm nước xong thì cũng bắt đầu luyện hóa mười ba lọ Tụ nguyên linh dịch. Còn mười lọ thì đem đi đấu giá.\r\n\r\n    ………\r\n\r\n    Ở trong phòng, Tinh hồn một hơi uống sạch Tụ nguyên linh dịch, linh dược mới luyện hóa thành, không nóng không lạnh, quả nhiên thần kỳ.\r\n\r\n    Tụ nguyên linh dịch vừa mới uống vào bụng, Tinh Hồn lập tức cảm giác được một cỗ thanh khí từ bụng bốc lên. Tinh Hồn ngồi trên giường, khống chế chân khí trong cơ thể luyện hóa linh khí của Tụ nguyên linh dịch thành chân khí của bản thân, khiến gân cốt, da màng hắn tiến hành cường hóa đề cao tu vi.\r\n\r\n    Linh khí bị Tinh Hồn vận chuyển Hỗn độn đại la chân quyết chậm rãi luyện hóa thành chân khí của bản thân, linh khí chảy vào đan điền, sau đó truyền qua kinh mạch tới mỗi chỗ của gân cốt, da thịt toàn thân.\r\n\r\n    Tinh Hồn uống lọ thứ hai rồi lọ thứ ba. Sau đó uống hết lọ Tụ nguyên linh dịch thứ mười ba, chân khí trong cơ thể càng nhiều, truyền khắp tứ chi bát mạch toàn thân. Tinh Hồn cảm giác rất rõ ràng gân cốt da thịt toàn thân hắn càng lúc càng mạnh.\r\n\r\n    Đột nhiên, tựa hồ như hồng thủy phá tan đê đập, một cỗ cảm giác thông thuận từ trong lòng Tinh Hồn phun trào, trong nháy mắt lan tràn toàn thân, hắn chỉ cảm thấy toàn thân ấm áp giống như ngâm mình trong linh tuyền, vô cùng thoải mái.\r\n\r\n    Tu vi hắn từ Kim đan trung kỳ đạt đến trung kỳ đỉnh phong, đột phá Kim đan trung kỳ đỉnh phong thành Kim đan Hậu kỳ.\r\n\r\n    Tinh Hồn tiếp tục vận chuyển Hỗn độn đại la chân quyết tiếp tục luyện hóa Linh khí còn trong cơ thể, tu vi tiếp tục đề thăng, đạt đến Kim đan Hậu kỳ đỉnh phong.\r\n\r\n    Kim đan hậu kỳ đỉnh phong, tương đương với cường giả Võ tôn Sơ kỳ. Nhưng sức mạnh thì có thể đấu với Võ Tôn hậu kỳ đỉnh phong.\r\n\r\n    - Cuối cùng cũng đạt đến Kim đan trung kỳ đỉnh phong rồi. Giờ ta là vô địch dưới Võ vương rồi.\r\n\r\n    Tinh Hồn cười sảng khoái. Giờ nếu như không gặp phải cường giả Võ vương thì bất kỳ là ai thì hắn cũng có thể hạ sát được.\r\n\r\n    Truyện được copy tại TruyenCv [.] Com\r\n\r\n    - Giờ phải mau chóng tìm thêm dược liệu để luyện chế Hóa anh đan.\r\n\r\n    Truyện được đăng tại T.r.u.y.ệ.n.C.v(.)c.o.m\r\n\r\n    Hóa anh đan là đan dược Trung phẩm cao giai, có thể giúp hắn phá vỡ Kim đan nhanh chóng, đạt đến cảnh giới Hóa anh kỳ.\r\n\r\n    Mặc dù hiện giờ tiếp tục tu luyện theo cách thông thường thì nửa năm nửa sẽ đạt đến Linh anh kỳ.\r\n\r\n    Nhưng hắn muốn phải chắc chắn phải vào được Thiên Lam thần điện. Thế nên nhanh chóng đề cao tu vi càng nhanh càng tốt.\r\n\r\n    Sáng ngày hôm sau.\r\n\r\n    Tinh Hồn mặc y phục màu đen, đi đến Hắc mộc thương hội.\r\n\r\n    Tinh Hồn đi đến chỗ phụ trách thu vật phẩm đấu giá. Một thanh niên khoảng chừng hai mươi tuổi lên tiếng hỏi:\r\n\r\n    - Xin hỏi... có thể giúp được gì cho huynh đệ?\r\n\r\n    Tinh Hồn tuy hiện giờ chỉ mới mười ba tuổi nhưng nhờ tu luyện Kim cang bất hoại thần công của Phật môn nên cơ thể cao lớn như thanh niên mười sáu mười bảy tuồi. Vị thanh niên phụ trách kia nhầm lẫn cũng không phải không có nguyên nhân.\r\n\r\n    Tinh Hồn liền nói:\r\n\r\n    - Tiểu đệ muốn bán vài thứ, không biết ở đây có bán hay không?\r\n\r\n    Thanh niên phụ trách liền trả lời.\r\n\r\n    - Huynh đệ muốn bán vật gì, Hắc mộc thương hội chính là đấu giá hội lớn nhất Hắc mộc thành trong khuôn viên trăm dặm.\r\n\r\n    Tinh Hồn tiếp tục nói:\r\n\r\n    - Là Linh dược.\r\n\r\n    Thanh niên phụ trách cả kinh. Bởi vì linh dược không phải là thứ có thể tùy tiện lấy ra. Sau đó liền nói:\r\n\r\n    - Huynh đệ chờ một chút, ta lập tức mời chủ sự ra nói chuyện.\r\n\r\n    Một lát sau, thanh niên phụ trách dẫn ra một lão nhân mặc y phục màu xám. Lão nhân liền ôm quyền nói với Tinh Hồn:\r\n\r\n    - Huynh đệ muốn bán đấu giá linh dược?\r\n\r\n    Lão nhân này có thực lực Võ tôn trung kỳ. Lão nhìn Tinh Hồn tuy chỉ có thực lực là Võ tôn Sơ kỳ nhưng biết hắn muốn đấu gia Linh dược liền xưng là huynh đệ, xem ra rất coi trọng Tinh Hồn.\r\n\r\n    Tinh Hồn nghe Lão nhân hỏi thì gật đầu.\r\n\r\n    Lão nhân nói tiếp:\r\n\r\n    - Ta là Cố Phong, là chủ sự hậu cần của Hắc mộc thương hội. Huynh đệ có thể lấy Linh dược cho ta kiểm tra qua một chút. Linh dược muốn được đấu giá thì phải trải qua kiểm tra cần thận. Đây là quy tắc của Hắc mộc thương hội, mong huynh đệ đáp ứng.\r\n\r\n    Tinh Hồn gật đầu, sau đó lấy một lọ Tụ nguyên linh dịch trong Quần tiên các ra đưa cho Cố Phong. Dù sao đi nữa mục đích là giao cho đối phương đi bán đấu giá, nếu như lo lắng đối phương cầm xong nẫng mất, vậy thì không cần phải tới nơi này bán đấu giá nữa rồi.\r\n\r\n    Nhìn tụ nguyên linh dịch trong tay, nhãn thần Cố Phong vô cùng hưng phấn, nói:\r\n\r\n    - Linh dược tốt, mong huynh đệ tạm chờ một lát.\r\n\r\n    Hắc mộc thương hội là sản nghiệp do quan phủ quản lý, Cố Phong tự nhiên cũng là người quan phủ, tuy rằng tu vi của Cố Phong kém hơn so các gia tộc ở Hắc mộc thành này rất nhiều, thế nhưng làm chủ sự phụ trách tiếp thu vật phẩm đấu giá trong đấu giá hội, ánh mắt tự nhiên phải cao hơn tam đại gia tộc rất nhiều.\r\n\r\n    Đan dược sư không phải ai ai cũng có thể làm được, nhưng tỉ lệ giám dược sư lại không ít, quan phủ là đại biểu cho các Đế Đình ở Thiên Lam đại lục, có thể mở đấu giá hội, tự nhiên có giám dược sư, nếu như bán ra một lọ linh dược giả, như vậy không chỉ trực tiếp đập luôn chiêu bài đấu giá hội, mà còn làm xấu mặt Đế Đình.","title":"Chương 19: Đấu giá Tụ nguyên linh dịch(1)"}