<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 2: Đứa Trẻ Bất Hạnh\r\n\r\n    Bảo minh sâm lâm\r\n\r\n    Một nữ nhân xinh đẹp tuyệt thế từ khoảng không đáp xuống, áo trắng đã bị nhuộm đỏ bới máu. Khuôn mặt nhợt nhạt nhưng vẫn hiện lên vẻ đẹp khuynh thành.\r\n\r\n    Nữ nhân này chính là Lý U Nguyệt.\r\n\r\n    Nhờ Long Tử Thiên chặn địch nhân một khoảng thời gian dài nên nàng phi thân được đến Bảo minh sâm lâm. Nhưng thân mang thương thế, lại dốc sức thuấn di như thế nên nàng nhanh chóng kiệt sức.\r\n\r\n    Bỗng nhiên trong rừng cách Lý U Nguyệt tram trượng xuất hiện một tăng nhân áo vàng, thân hình vạm vỡ, vẻ mặt hiền hòa nhìn Lý U Nguyệt.\r\n\r\n    - Là ai?\r\n\r\n    Lý U Nguyệt vì đầu óc choáng váng nên không nhìn rõ mặt người phía, nói to về phía tăng nhân.\r\n\r\n    - Bần đạo là Khai Tâm, được Phật tổ phái đến để giúp thí chủ.\r\n\r\n    Tăng nhân chậm rãi đáp.\r\n\r\n    - Là La hán Khai Tâm. Là Như Lai thiên tôn phái ngươi đến.\r\n\r\n    Lý U Nguyệt mừng rỡ. Nàng thầm nghĩ bản thân mình sắp bị địch nhân đuổi tới, đang vắt óc suy nghĩ cách che giấu nhi tử của mình. Bỗng nhiên bằng hữu của phu quân mình xuất hiện giúp đỡ. Nàng vui mừng không nói nên lời.\r\n\r\n    La hán Khai Tâm nói tiếp:\r\n\r\n    - Mặc dù Phật Tổ rất muốn giúp nhị vị thí chủ nhưng vì lo đến an nguy của Phật gia nên đành phải âm thầm phái bần đạo đến. Thời gian không còn nhiều, thí chủ mau theo bần đạo rời khỏi nơi này.\r\n\r\n    - Đạ tạ Khai Tâm la hán, nhưng ta còn phải quay lại chỗ của phu quân ta. Vả lại nếu ta đi theo ngài ngộ nhỡ địch nhân nhìn thấy thì Phật gia sẽ phải chịu tai kiếp.\r\n\r\n    Lý U Nguyệt không đành lòng bỏ trốn trong khi phu quân của mình đang phải chống chọi với địch nhân. Nàng rất cảm kích với Phật môn vì đã ra tay cứu giúp phu thê nàng nhưng nàng không muốn liên lụy Phật môn. Liền quỳ xuống cầu xin La hán Khai Tâm:\r\n\r\n    - Đây là con của ta và phu quân ta, tên của nó là Long Tinh Hồn, cầu xin Phật môn cưu man nó, nếu có kiếp sau, ta nguyện làm trâu làm ngựa cho phật môn.\r\n\r\n    - Thí chủ xin đừng nói vậy, thân là người của Phật môn, cứu người là chuyện nên làm. Ta nhất định sẽ chăm sóc tốt cho đứa trẻ này.\r\n\r\n    La hán Khai Tâm liền đưa tay nhận lấy đứa bé. Phát hiện đứa bé bị thương nghiêm trọng.\r\n\r\n    Lý U Nguyệt đứng lên nói,mặt ngấn lệ nhưng vô cùng hạnh phúc vì nhi tử của mình đã được cứu. Liền nói với La hán Khai Tâm:\r\n\r\n    - Khai Tâm la hán, ngài mau rời khỏi đây, địch nhân sắp đến. Ngộ nhỡ chúng nhìn thấy thì không xong.\r\n\r\n    - Ừ, vậy chí chủ cẩn thận.\r\n\r\n    Sau đó, La hán Khai Tâm liền cưỡi tọa kỵ U Minh Bạch Hổ bay đi. Lý U Nguyệt nhìn theo, mặt đầm đìa nước mắt nhìn La hán Khai Tâm rời đi. Sau đó, phía xa cách Bảo minh sâm lâm ngàn trượng xuất hiện mấy chục bóng người. Chính là các Tiên quân, Thiên binh Thiên tướng của Thiên đình đang thuấn di đuổi theo Lý U Nguyệt.\r\n\r\n    Trông thấy Lý U Nguyệt, bọn chúng mừng rỡ gào lên:\r\n\r\n    - Tiện nhân, mau theo bọn ta về Thiên Đình nhận tội. Triệu Vân tướng quân hứa sẽ nói giúp ngươi giảm nhẹ tội trạng. Nếu không thì đừng trách bọn ta không thủ hạ lưu tình.\r\n\r\n    Lý U Nguyệt hừ lạnh, lau nước mắt nói với đám Thiên binh thiên tướng:\r\n\r\n    - Lão Hạo Thiên sẽ giảm nhẹ tội cho ta.\r\n\r\n    Đám thiên binh thiên tướng cả giận nói:\r\n\r\n    - Vô lễ, dám gọi Thiên đế bất kính như thế. Chúng ta mau giết tiện nhân này rồi bẩm báo với Triệu tướng quân sau\r\n\r\n    - Đúng, tất cả xông lên giết ả.\r\n\r\n    [B][\/B]\r\n\r\n    [B][\/B]","title":"Chương 2: Đứa Trẻ Bất Hạnh"}