<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 20: Đấu giá Tụ nguyên linh dịch (2)\r\n\r\n    Tin tức đấu giá của Hắc mộc thương hội lần này có linh dược rất nhanh chóng truyền khắp Hắc mộc thành, vô số Võ tu Tiên thiên võ sư, Đại võ sư, Võ tông đều rục rịch.\r\n\r\n    Tuy rằng Tụ nguyên linh dịch chỉ là hạ phẩm linh dược, thế nhưng có thể trợ giúp Thiên tiên võ sư nhanh chóng đạt đến Đại võ sư. Đại võ sư đỉnh phong thì có thể đột phá tần thứ. Đối với cường giả Võ tông tuy chỉ có một nửa hiệu quả. Nhưng một nửa thì cũng giúp họ đề thăng tu vi nhanh gấp hai gấp ba lần tu luyện theo cách thông thường rồi.\r\n\r\n    Ai cũng biết nếu sớm tiến vào cảnh giới càng cao thì đối với sự phát triển trong tương lai càng tốt. Vì vậy phải nhanh chóng đề thăng tu vi càng nhanh càng tốt.\r\n\r\n    Vì vậy, tất cả các thế lực ở Hắc mộc thành nghe Hắc mộc thương hội lần này đấu giá Tụ nguyên linh dịch, bao gồm cả thế lực đứng đầu ở Hắc mộc thành là Sở gia và các đại gia tộc khác đều muốn mua được, làm cho Hắc mộc thương hội trở nên rất náo nhiệt.\r\n\r\n    Các lần đấu giá trước kia, nếu không phải bán Pháp khí trung phẩm trở lên thì các gia tộc có thế lực ở Hắc mộc thành sẽ không tham dự. Thế nhưng hôm nay, trừ tộc trưởng Sở gia Sở Hải ra thì các tộc trưởng gia tộc khác đều tự mình tham gia đấu giá.\r\n\r\n    Tinh Hồn được mời ngồi trên lầu hai của Hắc mộc thương hội. Hắn là người luyện chế Tụ nguyên linh dịch, cũng là vật phẩm đấu giá quan trọng nhất của cuộc đấu giá lần này, đương nhiên sẽ được ngồi ở nơi có thể quan sát được toàn bộ quá trình đấu giá.\r\n\r\n    Tinh Hồn ngồi trên lầu hai quan sát toàn bộ phòng đấu giá. Hắn dừng mắt lại ở các trưởng lão của Sở gia.\r\n\r\n    - Sở gia các ngươi cứ từ từ mà chờ. Nhanh thì tám năm, chậm thì mười năm ta sẽ quay lại Hắc mộc thành này đồ sát toàn bộ Sở gia các ngươi.\r\n\r\n    Tinh Hồn vừa nhìn thấy chúng là nổi lên sát khí. Nhưng sau đó hắn liền bình tâm trở lại.\r\n\r\n    Hắn đọc tờ giấy ghi lại tất cả các vật phẩm được đấu giá .Tụ nguyên linh dịch xếp cuối cùng trong buổi đấu giá. Phía trước Tụ nguyên linh dịch là một số Huyền phầm pháp khí hạ phẩm, trung phẩm, phù chú và hai bộ chiến kỹ.\r\n\r\n    Huyền phẩm pháp khí trung phẩm tuy đối với Sở gia không quan trọng lắm nhưng đối với các thế lực khác không có bao nhiêu món. Thế nên ngoài Tụ nguyên linh dịch ra thì các đại gia tộc khác cũng muốn mua được Pháp khí trung phẩm cho gia tộc mình.\r\n\r\n    Sau khi ổn định chỗ ngồi, một Đấu giá sư mặc y phục màu xám bước lên bục đấu giá:\r\n\r\n    - Tại hạ là Vương Tín. Vinh hạnh được chọn làm Đấu giá sư của Hắc mộc thương hội lần này.\r\n\r\n    Vị Đấu giá sư tên Vương Tín kia là một cường giả Võ Tôn. Một chủ sự rất có tiếng của Hắc mộc thương hội. Lần này vì có bán Tụ nguyên linh dịch nên được chọn làm Đấu giá sư.\r\n\r\n    - Vật phẩm đầu tiên là Vũ thiên kiếm hạ, một pháp khí hạ phẩm. Giá khởi điểm là 200 kim tệ.\r\n\r\n    Đấu giá sư Vương Tín vừa đưa ra giá của Vũ thiên kiếm thì nhanh chóng có người ra giá mua.\r\n\r\n    - 250 kim tệ\r\n\r\n    - 300 kim tệ.\r\n\r\n    - ….\r\n\r\n    Cuối cùng Vũ thiên kiếm được một gia tộc mua với giá 700 kim tệ.\r\n\r\n    Tiếp theo là cũng là một Pháp khí hạ phẩm. Rồi Pháp khí trung phẩm, Võ kỹ lần lượt được đưa ra bán đấu giá.\r\n\r\n    - Tiếp theo là vật phẩm bán đấu giá chính là Tụ nguyên linh dịch, trước nay chưa từng xuất hiện ở Hắc mộc thành.\r\n\r\n    Vương Tín đem ra mười lọ Tụ nguyên linh dịch. Mở nắp ra, hương thơm tỏa ra khắp phòng đấu giá, làm cho mọi người trong phòng đấu giá cao hứng.\r\n\r\n    Vương tín nói tiếp:\r\n\r\n    - Các vị đều là nhân vật đỉnh đỉnh đại danh trong Hắc mộc thành, tin tưởng đều đã từng nghe nói qua Tụ nguyên linh dịch, biết tác dụng của nó, Tụ nguyên linh dịch tuy là hạ phẩm Linh dược, nhưng qua thẩm định thì Tụ nguyên linh dịch này đã đạt đến Linh dược thượng phẩm, có thể đề cao tốc độ tu luyện của các Tiên thiên võ sư lên gấp 4 lần, Đại Võ sư cũng có thể đề cao tu vi lên hai lần. Đối với cường giả Võ tông, Võ tôn đều có tác dụng lớn. Các vị hẳn là đều hiểu rõ sớm một bước đề cao một tầng cấp trong tương lai có ý nghĩa gì? Đồng thời, Hắc mộc thương hội ở Hắc mộc thành này chưa từng bán đấu giá linh dược, vì vậy lần này đấu giá Tụ nguyên linh dịch thượng phẩm lần này là tuyệt đối trân quý.\r\n\r\n    Phòng đấu giá ồ lên.\r\n\r\n    Tụ nguyên linh dịch hạ phẩm đã đủ trân quý rồi. Bây giờ lại còn đạt đến Thượng phẩm, mà còn là Tụ nguyên dịch đan nữa.\r\n\r\n    Phải biết là Tụ nguyên linh dịch có tác dụng cả với Cường giả Võ tông. Nếu như bây giờ đạt đến Linh dược thượng phẩm, vậy còn có thể trợ giúp với Cường giả Võ tôn nữa sao.\r\n\r\n    Vương Tín thấy mọi người ồ lên. Đợi một lát rồi đưa tay ra hiệu cho mọi người im lặng.\r\n\r\n    - Tụ nguyên linh dược mỗi lần đấu giá hai lọ. Giá khởi điểm là 2000 kim tệ. Mỗi lần ra giá không được ít hơn 300 kim tệ. Bắt đầu đấu giá.\r\n\r\n    Mọi người trong phòng đấu giá đều nuốt một ngụm hơi lạnh. Mọi người đều biết Tụ nguyên linh dịch thượng phẩm này giá cao, nhưng không ngờ lại đến 2000 kim tệ. Mỗi lần ra giá phải phải cao hơn 300 kim tệ. Cao gấp mấy lần các vật phẩm được đấu giá trước đó.\r\n\r\n    - 2300 kim tệ. – Một vị trưởng tộc ở Hắc mộc thành phá vỡ sự im lặng.\r\n\r\n    - 2600 kim tệ. – Một trưởng lão của gia tộc khác nâng giá lên.\r\n\r\n    - 3000 kim tệ.\r\n\r\n    - …..\r\n\r\n    Cuối cùng hai lọ Tụ nguyên linh dược lần đầu được bán với giá 6500 kim tệ, được trưởng lão Sở gia mua được.\r\n\r\n    Sau đó tám lọ Tụ nguyên linh dịch còn lại cũng được đem ra bán đấu giá.\r\n\r\n    Sở gia mua được sáu lọ, còn bốn lọ còn lại được hai gia tộc có thế lực khác ở Hắc mộc thành mua được.\r\n\r\n    Đấu giá kết thúc, vị chủ sự tên Cố Phong liền đem tiền lên lầu hai giao cho Tinh Hồn.\r\n\r\n    - Tụ nguyên linh dịch bán được tất cả được 58.600 kim tệ. Trừ phí giao dịch ra thì còn 57900 kim tệ.\r\n\r\n    Tinh Hồn nhận lấy số tiền để trong Càn khôn trạc. Hắn thầm mừng trong lòng, vì số tiền lần này kiếm được ngoài mức dự tính của hắn.\r\n\r\n    Sau đó, hắn được các chủ sự của Hắc mộc thương hội đưa tiễn.\r\n\r\n    Tinh Hồn lại đến cửa hàng Dược thảo, mua một số Dược thảo cần thiết rồi trở về thanh toán tiền ở trọ.\r\n\r\n    Hắn tìm mua một con Hãn huyết bảo mã rồi rời khỏi Hắc mộc thành.\r\n\r\n    - Thời gian còn nửa năm nên không vội. Vừa đi vừa tu luyện là được, hy vọng có thể nhanh chóng đột phá được Linh anh kỳ.\r\n\r\n    Tinh Hồn cưỡi Hãn huyết bảo mã ra khỏi Hắc mộc thành. Hắn quyết định đi thẳng qua Ám minh sâm lâm.\r\n\r\n    Hiện giờ hắn có thể đối chọi với cường giả Võ tôn hậu kỳ đỉnh phong nên mới quyết định đi qua Ám minh sâm lâm.\r\n\r\n    Trong Ám minh sâm lâm có tồn tại Ma thú ngũ cấp, thuận tiện cho việc tu luyện nên không cần phải vội vã đến Thiên phong Đế đình để đăng ký chiêu sinh của Thiên Lam thần điện.","title":"Chương 20: Đấu giá Tụ nguyên linh dịch (2)"}