<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 23: Luyện chế Hóa Anh đan\r\n\r\n    - Bây giờ chúng ta vào thành trọ một đêm, rồi sau đó tiến đến Thiên Lam thần điện.\r\n\r\n    Sau đó Tinh Hồn và Trương Vô Thường cưỡi Hãn huyết bảo mã tiến vào Vực tinh thành.\r\n\r\n    ………..\r\n\r\n    - Bây giờ đệ cứ ở trong phòng tu luyện Bát hoang hợp công pháp, ta ra ngoài phố một lát.\r\n\r\n    Tinh Hồn sau khi bày ra cấm chế rồi nói với Trương Vô Thường.\r\n\r\n    Sau đó hắn ra phố ở Vực tinh thành, tìm đến tiệm Linh dược.\r\n\r\n    - Trưởng quầy, ở đây có bán Hư linh thảo, Ngọc linh chi, Quan tâm thảo và Chân vụ thảo không? Lấy cho ta mỗi thứ một gốc.\r\n\r\n    Trưởng quầy liền trả lời:\r\n\r\n    - Có bán. Quý khách xin đợi một chút.\r\n\r\n    Sau đó trưởng quầy lấy ra Hư linh thảo, Ngọc linh chi, Quan tâm hoa và Chân vụ thảo, mỗi gốc đều từ 500 tuổi trở lên.\r\n\r\n    - Tất cả 800 nguyên dương đan.\r\n\r\n    Tinh Hồn lấy ra 800 nguyên dương đan rồi thu Dược thảo vào Quần Tiên các.\r\n\r\n    Hắn thầm nghĩ: “Cũng may là trong Càn khôn trạc của đám Phí Toàn, nếu không ta cũng chẳng có Nguyên dương đan để mà mua.”\r\n\r\n    Sau đó hắn tiếp tục đi dạo phố, trên đường cũng mua được một ít tài liệu để luyện chế lại Quần tiên các.\r\n\r\n    Quần tiên các hiện giờ phẩm cấp rất thấp, thế nên Tinh Hồn muốn nhanh chóng có thể luyện hóa lại Quần tiên các.\r\n\r\n    Đang trên đường trở về khách điếm thì:\r\n\r\n    - Ngươi nghe gì chưa, Bát hoàng tử của Thiên Phong đế đình đang trên đường đến Vực tinh thành chúng ta đấy.\r\n\r\n    - Bát Hoàng tử Trịnh Việt. Hắn đến đây vì chuyện gì thế?\r\n\r\n    - Ngươi đúng là không biết gì hết. Ở Thanh Vân lâu có một đại tiên tử tên là Yến Ngọc Lan, cực kỳ xinh đẹp. Bát hoàng tử vì Yến Ngọc Lan này nên mới đích thân đến Vực tinh thành.\r\n\r\n    - Ồ, nàng đẹp đến thế cơ à.\r\n\r\n    - Ta đã nhìn thấy qua nàng một lần rồi. Nàng có một mái tóc và đôi mắt màu tím, nhìn một cái là mê cả người. Nhưng nghe nói nàng chỉ bán nghệ, không bán thân.\r\n\r\n    - Chậc chậc, Bát hoàng tử đã ra mặt thì chắc chắn là muốn đem nàng về làm thiếp rồi.\r\n\r\n    Một đám người ngồi trong tửu quán đàm tiếu về một mỹ nhân ở Thanh Vân lâu được Bát hoàng tử Trịnh Việt của Thiên Phong đế đình thưởng thức.\r\n\r\n    Tinh Hồn đi ngang qua, nghe được câu chuyện, trong đầu thầm nghĩ: “Yến Ngọc Lan, tóc và mắt màu tím, sao mình cảm thấy quen quen nhỉ?”\r\n\r\n    Đang nghĩ trong đầu thì bỗng dung cả đường phố rộn lên, người đi trên đường bỗng dung tách ra làm hai, nhường chỗ cho một đoàn người đi qua.\r\n\r\n    Đám đàn ông hai bên đường ồ lên:\r\n\r\n    - Nhìn kìa, là tuyệt đại mỹ nhân Yến Ngọc Lan của Thanh Vân lâu kìa.\r\n\r\n    - Chậc chậc, làm gì mà phải che hết cả thế.\r\n\r\n    Hai bên đường ồn ào cả lên. Đoàn người ngựa đi qua phố, một cơn gió thoáng qua làm bay lên tấm rèm che cửa.\r\n\r\n    Một mỹ nhân tuyệt mỹ có đôi mắt và mái tóc màu tím nhìn ra ngoài. Rồi tấm màn che cũng rơi xuống, che khuất mỹ nhân ngồi trên kiệu.\r\n\r\n    Mặc dù chỉ thoáng qua một chút, nhưng Tinh Hồn đứng đó, trong đầu hắn dần hiện về một hồi ức trong quá khứ, lúc hắn còn ở Sở gia.\r\n\r\n    ………\r\n\r\n    Một cô bé chừng năm sáu tuổi có đôi mắt và mái tóc màu tím cùng một người đàn ông trung niên đeo mặt nạ vầ một phụ nữ tuyệt trần đang được một trưởng lão Sở gia nghênh tiếp, mời vào phòng khách.\r\n\r\n    Cô bé tóc tím không đi cùng đoàn người đang vào phòng khách mà chạy ra hậu viện chơi đùa.\r\n\r\n    Chạy ra hậu viện, cô nàng nhìn thấy một cậu bé cũng trạc tuổi mình nhưng lại rất ốm yếu, nước da xanh không có một chút sức sống đang cầm một quyển sách.\r\n\r\n    Thế nhưng không vì thế mà cô nàng tỏa ra sợ sệt mà khuôn mặt lại biểu lộ ra sự thích thú. Cô nàng chạy đến, âm thanh hồn nhiên hỏi cậu bé:\r\n\r\n    - Ngươi là ai? Ngươi đọc gì thế?\r\n\r\n    Cậu bé ốm yếu này chính là Tinh Hồn lúc sáu tuổi, còn đang sống ở Sở gia. Thấy cô bé chạy đến hỏi, hắn trả lời:\r\n\r\n    - Ta là Tinh Hồn. Ta đang đọc sách Y học. Còn ngươi là ai, đến Sở gia làm gì?\r\n\r\n    Cô bé nhìn Tinh Hồn cười cười, khuôn mặt vô cùng dễ thương làm cho Tinh Hồn đỏ ửng cả mặt lên khi nhìn thẳng vào mặt nàng ta.\r\n\r\n    - Ta là Yến Ngọc Lan. Ta theo phụ mẫu ta đến Sở gia. Phụ thân ta được lệnh của Thiên Lam thần điện đến Sở gia để kiểm tra gì đó ta không biết.\r\n\r\n    Tinh Hồn thầm thở dài nói:\r\n\r\n    - Chắc là phụ thân ngươi đến kiểm tra thiên phú cho đám Sở Hóa Long, Sở Bảo đây mà.\r\n\r\n    Yến Ngọc Lan nhìn vào quyển sách Y của Tinh Hồn cầm trên tay hỏi:\r\n\r\n    - Sao ngươi không vào phòng khách mà ở ngoài này đọc sách?\r\n\r\n    Tinh Hồn nói:\r\n\r\n    - Ta trời sinh thể chất yếu ớt, không thể trở thành Võ giả được. Ta chỉ có thể đọc sách Y để sau này có thể chữa bệnh cho bá tánh để sống qua ngày thôi.\r\n\r\n    Yến Ngọc Lan và Tinh Hồn trò chuyện một hồi lâu thì bỗng nhiên một trung niên đeo mặt nạ cùng trưởng lão Sở gia xuất hiện:\r\n\r\n    - Lan nhi, mau đến đây. Giờ ta phải trở lại Thiên Lam thần điện rồi.\r\n\r\n    Yến Ngọc Lan quay lại nói vâng với phụ thân, sau đó lấy ra một cây kẹo đặt vào tay của Tinh Hồn.\r\n\r\n    - Cho ngươi cây kẹo này. Nói chuyện với ngươi thật thú vị.\r\n\r\n    Sau đó Yến Ngọc Lan đi về hướng của phụ thân của nàng, rồi đám trưởng lão của Sở gia cùng trưởng tộc Sở Hải tiễn khách.\r\n\r\n    Tinh Hồn cầm cây kẹo trong tay, thầm vui vẻ trong lòng. Bởi vì đây là lần đầu tiên có một người ngoại trừ mẫu thân của hắn là cùng hắn nói chuyện lâu như thế, người đầu tiên nói chuyện thân mật với hắn như thế.\r\n\r\n    ……………………….\r\n\r\n    - Này này, sao ngươi đứng như trời trồng thế?\r\n\r\n    Một giọng nói của một người đàn ông vang lên đưa hắn trở lại với thực tại.\r\n\r\n    Tinh Hồn nhìn theo đoàn người ngựa đã khuất đằng xa, trong lòng lại nóng ran lên:\r\n\r\n    - Đúng là nàng rồi. Sao nàng lại ở Thanh Vân lâu làm kĩ nữ?\r\n\r\n    Sau đó hắn liền nhớ lại là lúc đoàn người của Thiên Lam thần điện trở về thì bỗng dưng bị tập kích. Hắn thầm nghĩ là chắc vì nguyên nhân này mà nàng bị thất lạc phụ mẫu.\r\n\r\n    Yến Ngọc Lan đối với hắn rất tốt, nên hắn có ý định cứu nàng thoát khỏi Thanh Vân lâu. Mà hiện giờ hắn nghe nói Bát hoàng tử Trịnh Việt của Thiên Phong đại lục đang trên đường đến Vực tinh thành để thưởng thức vẻ đẹp của nàng.\r\n\r\n    Với nhan sắc tuyệt mỹ của nàng thể nào cũng bị Trịnh Việt đem về làm thiếp, thế nên nhất định trong hai ngày này nhất định phải cứu nàng ra khỏi thành phủ của chủ phủ Vực tinh thành.\r\n\r\n    Thành chủ Vực tinh thành chuẩn bị đón tiếp Bát hoàng tử Trịnh Việt nên nhất định sẽ phái nhiều cường giả để bảo vệ thủ phủ. Mà hiện giờ Tinh Hồn đang chỉ ở cảnh giới Kim đan hậu kỳ, sức mạnh chỉ đủ ứng phó với cường giả Võ tôn hậu kỳ đỉnh phong.","title":"Chương 23: Luyện chế Hóa Anh đan"}