<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 24: Trùng kích Nguyên anh kỳ\r\n\r\n    Mà với cái sự kiện đặc biệt này, thể nào thành chủ Vực tinh thành cũng phái ra Võ vương cường giả làm thủ hộ để không có chuyện gì bất trắc xảy ra. Thế nên muốn cứu Yến Ngọc Lan thì ít nhất phải đạt đến Nguyên anh kỳ.\r\n\r\n    Tuy hiện giờ hắn đã đủ tài liệu để luyện chế Hóa anh đan nhưng muốn an toàn cứu Yến Ngọc Lan ra khỏi chủ phủ của thành chủ Vực tinh thành là không có khả năng.\r\n\r\n    - Hừ, tới đâu hay tới đó vậy.\r\n\r\n    Đối với hắn hiện giờ thì việc cứu mỹ nhân ra là một chuyện rất thiết yếu, nên hắn không quan tâm đến chuyện hậu quả xảy ra.\r\n\r\n    Sau đó Tinh Hồn trở về phòng khách điếm, dặn dò Trương Vô Thường một số chuyện rồi đưa cho Vô Thường 500 nguyên dương đan.\r\n\r\n    Sắp xếp xong mọi chuyện thì hắn ly khai khỏi Vực tinh thành, tiến về hướng Bắc ba trăm dặm.\r\n\r\n    Ngồi trên một đỉnh núi ở phía Bắc Vực tinh thành, Tinh hồn lấy ra Hư linh thảo, Ngọc linh chi, Quan tâm hoa và Chân vụ thảo hắn mua được ở tiệm Dược thảo của Vực tinh thành và Vương linh thảo mà hắn có được ở Hắc mộc thành.\r\n\r\n    Hắn tế ra Vạn thú đỉnh, dùng Phần thiên hỏa nung nóng Vạn thú đỉnh, bắt đầu luyện chế Hóa anh đan.\r\n\r\n    ………….\r\n\r\n    Tinh hồn một lòng luyện đan, liên tục bảy canh giờ, rốt cuộc cũng đại công cáo thành, Hóa anh đan rốt cuộc cũng bay ra khỏi Vạn thú đỉnh, lọt vào lòng bàn tay của hắn.\r\n\r\n    Không nói hai lời, Hóa anh đan vừa mới xuất đỉnh liền bị Tinh Hồn nuốt vào trong bụng, bắt đầu bế quan, trùng kích Linh anh kỳ.\r\n\r\n    Hóa anh đan vào cơ thể, Tinh hồn giống như nuốt vào một mặt trời lửa nóng, dược lực vô cùng cường đại trong nháy mắt khuếch tán rộng rãi, tản đi khắp tứ chi bách hài của hắn, mỗi một tấc gân cốc huyết nhục đều bị trùng kích mạnh mẽ.\r\n\r\n    Thân thể của Tinh Hồn mặc dù tu luyện Kim cang bất hoại thần công vô cùng cường đại, thế nhưng hiện tại vẫn bị dược lực của Hóa anh đan cọ rữa, đau đớn vô cùng.\r\n\r\n    Hiệu quả lớn nhất của dược lực hóa anh đan chính là đẩy nhanh tốc độ tu sĩ Kim Đan hậu kỳ nghiền nát Kim Đan hóa thành Linh Anh, linh hồn thực hóa thành nguyên anh.\r\n\r\n    Kim Đan chính là đạo thai của tu sĩ tu tiên, là tinh hoa toàn thân của tu sĩ, Kim Đan nghiền nát so với nghìn đao cắn xé huyết nhục, phân cân thác cốt, tỏa cốt dương hôi còn thống khổ hơn gấp trăm lần.\r\n\r\n    Mạnh mẽ nghiền nát Kim Đan, đây là một quá trình phi thường thống khổ.\r\n\r\n    Nếu như tu sĩ không có đại nghị lực, sau khi dùng Hóa anh đan, đau đớn đến nỗi có thể bị trực tiếp ngất xỉu.\r\n\r\n    Thiên hạ không có bữa cơm nào miễn phí, dùng Hóa anh đan tuy rằng có thể rút ngắn thời gian tu sĩ đột phá từ nửa năm, thậm chí mười năm xuống còn vài ngày, bước vào Nguyên Anh kỳ, nhưng đồng thời cũng phải chịu đựng thống khổ so với bình thường tích lũy đột phá bước vào Nguyên Anh cảnh gấp trăm lần, thậm chí nghìn lần, vạn lần.\r\n\r\n    Nếu như bình thường bước vào Nguyên Anh kỳ, Kim Đan tựa như quả táo chín, từ trên cây rớt xuống đất, nghiền nát thuận theo tự nhiên, tuy rằng cũng phải chịu thống khổ nhất định, nhưng sẽ không quá kịch liệt. Nếu như dùng Hóa anh đan, Kim Đan còn chưa tới thời điểm chín muồi đã mạnh mẽ tiến hành nghiền nát, tự nhiên phải chịu đựng đau đớn thống khổ gấp nghìn lần, vạn lần.\r\n\r\n    Hóa anh đan nhập thể, một bộ phận dược lực đầu tiên chuyển vào tứ chi bách hài của tu sĩ, khiến huyết nhục toàn thân kích thích mạnh mẽ, tuy rằng sẽ có thống khổ, nhưng huyết nhục luôn luôn bảo trì tại trạng thái hưng phấn mạnh nhất.\r\n\r\n    Cùng lúc, nếu như huyết nhục toàn thân ngay từ đầu đau đớn, khiến cơ thể làm quen với cảm giác này, như vậy tại thời điểm nghiền nát Kim Đan, cảm giác đau đớn sẽ bị hòa tan không ít. Về phương diện khác, dược lực của Hóa anh đan cũng bảo trì huyết nhục toàn thân hưng phấn, làm cho người dùng vô cùng đau đớn, cuối cùng dẫn tới tình huống thời điểm trùng kích Linh anh kỳ, thân thể sẽ bị mất khống chế, sau khi Kim Đan bị nghiền nát, linh hồn không hóa thành Nguyên anh mà lại bị bạo thể mà chết!\r\n\r\n    Dưới sự kích thích của Hóa anh đan, huyết nhục toàn thân của Tinh hồn đều cực độ hưng phấn, lúc này cho dù có người sử dụng kiếm đục trên người hắn mấy chục lỗ thủng chỉ sợ hắn cũng không cảm giác đau đớn, dưới trạng thái huyết nhục hưng phấn rất dễ quên đi cảm giác đau đớn, như vậy cũng trợ giúp yếu bớt cảm giác đau đớn khi Kim Đan bị nghiền nát.\r\n\r\n    Sau khi huyết nhục toàn thân Tinh Hồn cực độ hưng phấn, dược lực của hóa anh đan bắt đầu dũng mãnh tiến vào đan điền, dần dần bao phủ xung quanh viên Kim Đan trong đan điền, dược lực của Hóa anh đan có một loại lực lượng kỳ lạ, đối với Kim Đan của tu sĩ có lực phá hoại vô cùng to lớn.\r\n\r\n    Kim Đan của tu sĩ Kim Đan hậu kỳ kiên cố hầu như có thể so sánh với pháp bảo thượng phẩm, muốn khiến Kim Đan bị nghiền nát, trừ phi là cùng pháo bảo mạnh mẽ oanh kích, nhưng nếu dùng pháp bảo mạnh mẽ oanh kích phá Kim Đan, ngay cả đan điền của tu sĩ cũng sẽ bị phá hủy, đừng nói là linh hồn hóa anh, không có đan điền, Kim Đan sau khi nghiền nát sẽ không thể hình thành Nguyên anh, thân thể tu sĩ trong nháy mắt héo rõ, lập tức tử vong.\r\n\r\n    Chỉ là Hóa anh đan đối với đan điền của tu sĩ sẽ không có bất cứ phá hủy nào, nhưng đối với Kim Đan của tu sĩ lại sản sinh lực phá hoại vô cùng to lớn.\r\n\r\n    Kim Đan của Tinh hồn bị dược lực Hóa anh đan bao phủ, hắn lập tức cảm giác được tựa hồ như có vô số con bọ nhỏ liền mạng cắn xé đối với Kim Đan của hắn, loại cảm giác này thực giống như có người cầm chủy thủ, chậm rãi cắm sâu vào tâm tạng của hắn, khiến lông tơ toàn thân của hắn đều dựng đứng.\r\n\r\n    Loại cảm giác sâu trong cơ thể bị công kích khiến Tinh Hồn hình thành cảm giác đau đớn không thể phát tiết, thẳng thấu trái tim, tuy rằng huyết nhục toàn thân đang trong trạng thái hưng phấn, nhưng Tinh hồn vẫn sơn gai ốc toàn thân.\r\n\r\n    Tinh Hồn nhảy vào trong Vạn thú đỉnh, sau đó mi tâm chợt lóe, lại phóng ra một cổ chung đồng thau, bao phủ Vạn thú đỉnh và hắn bên trong. Cổ chung đông thau này là một trong những thứ mà Tinh Hồn có được trong Hắc ám động phủ. Vạn thú đỉnh và Cổ chung đồng thau đều là pháp bảo Huyền phẩm trung phẩm, nếu như có Ma thú hoặc địch nhân tập kích, trước tiên cần phải hủy diệt cả hai pháp bảo này thì mới tiếp xúc được tới thân thể của hắn, như vậy đủ thời gian cho hắn phản ứng.\r\n\r\n    Làm tốt tất cả chuyện này, Tinh Hồn hoàn toàn buông tha nhận biết đối với ngoại giới, tiến vào trạng thái nhập định, toàn tâm toàn ý chống đối với đau đớn kịch liệt từ Kim Đan.\r\n\r\n    Tinh Hồn là người có đại nghị lực, ngay cả loại thống khổ đến từ trong cơ thể, khiến hắn có cảm giác bắt không được, sờ không thấy, nhưng hắn vẫn như cũ bảo trì được đầu óc sáng suốt như cũ.\r\n\r\n    Kim Đan của tu sĩ tu tiên Kim Đan hậu kỳ cứng rắn không gì sánh được, coi như là Hóa anh đan cũng không thể nghiền nát được Kim Đan trong thời một giờ hai giờ được, đây là một quá trình lâu dài cũng là lúc thống khổ nhất, bình thường đối với thống khổ trong thời gian ngắn tu sĩ có thể không coi vào đâu, thế nhưng dằn vặt thống khổ trong thời gian dài lại vô cùng khó khăn.\r\n\r\n    Tinh Hồn giống như lão tăng nhập định, ngồi trong Vạn thú đỉnh không hề nhúc nhích, sắc mặt bình tĩnh, ngay cả đôi lông mày cũng không hề nhíu lại một chút.\r\n\r\n    Chân chính thống khổ bắt đầu từ thời điểm Kim Đan nghiền nát, mà theo thời gian Kim Đan dần dần nghiền nát đến khi hoàn toàn nghiền nát cần phải có một đoạn thời gian, sự kéo dài này mới là dằn vặt lớn nhất. Thế nhưng Tinh Hồn biết được sự đau đớn thực sự chỉ mới bắt đầu mà thôi\r\n\r\n    Bốn canh giờ trôi qua!\r\n\r\n    Kim Đan dưới sự cắn xé của trăm nghìn con bọ nhỏ vẫn không hề có hiện tượng nghiền nát, sắc mặt Tinh Hồn bình thản không chút sóng, không sinh không biệt, không cấu không tinh, không tăng không giảm!\r\n\r\n    Hóa anh đan liên tục công kích đối với Kim Đan của Tinh Hồn bảy canh giờ, rốt cuộc Kim Đan cũng không chịu nổi, dược lực giống như vô số con bọ chậm rãi phá hủy lớp da bên ngoài Kim Đan.\r\n\r\n    Lông mi Tinh Hồn nhảy một chút, từ thời điểm đầu tiên Kim Đan bị hao tổn, hắn lập tức cảm giác được một cỗ đau đớn kịch liệt như rút ruột rút gân, so với lúc trước còn đau đớn hơn nhiều.\r\n\r\n    Dược lực của Hóa anh đan không quan tâm tới chuyện Cổ Thần có cảm giác gì, vẫn như trước vạn tên cùng phát, bốn phương tám hướng đều khởi xướng tấn công mạnh mẽ đối với Kim Đan.\r\n\r\n    Hắn cắn chặt khớp hàm, cực lực khống chế đau đớn, bảo trì ý nghĩ thanh minh, ngay cả thống khổ như rút ruột rút gân cũng căn rắng chịu đựng.\r\n\r\n    Nghiền nát Kim Đan, đây là một quá trình phi thường dài dòng, giống như một khối hàn thiết, ngươi muốn cắt ra một miếng nhỏ thì dễ, nhưng muốn làm toàn bộ thành mảnh nhỏ thì không phải là chuyện dễ dàng, huống chi Kim Đan so với hàn thiết còn cứng rắn hơn nghìn lần, vạn lần.\r\n\r\n    Thời gian tiếp tục trôi qua! Tinh Hồn vẫn đang trong thống khổ chậm rãi dày vò!\r\n\r\n    Mười hai canh giờ trôi qua, Kim Đan của Tinh Hồn đã bị dược lực của Hóa anh đan công phá hai phần ba, chỉ cần Kim Đan hoàn toàn bị nghiền nát, Tinh Hồn liền có thể để linh hồn dung hợp với dược lực Hóa anh đan, từ hư huyễn thành thực chất, linh hồn hư huyễn thực chất hoàn toàn chuyển biến thành Linh anh sinh động, đây là chuyển biến thực chất linh hồn từ hư đến thực.\r\n\r\n    Đồng thời Kim Đan bị nghiền nát sẽ hóa thành tinh nguyên thuần khiết nhất, dung nhập vào trong đan điền.","title":"Chương 24: Trùng kích Nguyên anh kỳ"}