<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 25: Kiếp hồng nhan\r\n\r\n    Hai ngày trôi qua\r\n\r\n    Đột nhiên vang lên một tiếng nổ rung trời chuyển đât, toàn bộ đại địa đều bị chấn tới rung động kịch liệt, Cổ chung đồng thau đột nhiên bị nổ thành nhiều mảnh, hóa thành hư vô. Một bóng người từ Vạn thú đỉnh lao ra ngoài.\r\n\r\n    Người này không phải Tinh Hồn thì là ai.\r\n\r\n    Tinh Hồn lao ra ngoài rồi ngồi xếp bằng, toàn thân tỏa ánh sáng vàng rực, linh khí thiên địa liên tục bị hấp thụ, chảy vào trong đan điền của hắn.\r\n\r\n    Kim đan trong người của Tinh Hồn không ngừng xoay tròn, càng lúc càng nhanh rồi nổ tung ra.\r\n\r\n    Bỗng nhiên một tiếng nổ khẽ vang phát ra từ trong đan điền của Tinh Hồn , người hắn rung lên, kim đan biến mất, thay vào đó là một đứa trẻ sơ sinh, bộ dạng giống Tinh Hồn y như đúc.\r\n\r\n    Nguyên anh!\r\n\r\n    Qua gần hai ngày, dưới tác dụng của Hóa anh đan, Tinh hồn cuối cùng cũng đột phá đến Linh anh kỳ.\r\n\r\n    Tinh Hồn trong lòng vui mừng không ngớt. Hai ngày qua hắn chịu sự đau đớn cực hạn của Hóa anh đan, cuối cùng mới đạt được đết Linh anh sơ kỳ.\r\n\r\n    Thế nhưng không vội mừng, Tinh Hồn liền lấy ra mấy trăm viên Nguyên dương đan, không ngừng vận chuyển Hỗn độn đại la chân quyết hấp thụ linh khí của Nguyên dương đan. Đan điền của hắn như kình ngư gặp nước, không ngừng hấp thụ linh khí vào người.\r\n\r\n    Vốn nguyên anh bên trong đan điền của Tinh Hồn mơ hồ không rõ ràng, nhưng cùng với linh khí của Nguyên dương đan không ngừng rót vào trong đan điền của hắn, mặt mày nguyên anh dần rõ ràng hơn.\r\n\r\n    Nguyên anh giống như Tinh Hồn, cùng ngồi xếp bằng, không ngừng vận chuyển Hỗn độn đại la chân quyết, linh tục nuốt vào từng đợt linh khí.\r\n\r\n    Bốn canh giờ sau Tinh Hồn mới dừng lại.\r\n\r\n    Khi hắn dừng lại mở mắt ra thì chợt lóe tia sáng.\r\n\r\n    Thần thức của Tinh hồn nội thị, phát hiện ra Nguyên anh trong đan điền so với nửa lúc trước lớn hơn một chút, giống như đứa con nít trắng mập.\r\n\r\n    - Rốt cuộc cũng đạt đến Linh anh sơ kỳ đỉnh phong rồi.\r\n\r\n    Bỗng nhiên từ đằng xa bay đến một cự chưởng.\r\n\r\n    Tinh Hồn bị tấn công bất ngờ, liền bình tâm lại đưa hai tay chống đỡ cự chưởng.\r\n\r\n    Ầm……..\r\n\r\n    Hắn bị cự chưởng đẩy lùi ra xa mười mấy thước.\r\n\r\n    - Ai???\r\n\r\n    Đối với chưởng lực vừa rồi, địch nhân chân chính là cường giả Võ đế.\r\n\r\n    Một người đàn ông trung niên mặc áo bào màu xanh, mặt đeo mặt nạ từ trên không nhìn xuống nói.\r\n\r\n    - Không ngờ chỉ là một Võ tôn hậu kỳ cũng có thể đỡ được một chưởng của ta, thiên phú không tồi.\r\n\r\n    Tinh Hồn hiện giờ đã đạt đến Nguyên anh sơ kỳ đỉnh phong, tương đương với cường giả Võ tôn hậu kỳ đỉnh phong. Nhưng thực lực thì không thua kém gì cường giả Võ vương trung kỳ. Thế nên với một chưởng vừa rồi thì hắn cũng có thể miễn cưỡng đỡ được một đòn, nếu thêm nữa thì hắn không chết cũng bị thương.\r\n\r\n    Khói bụi mù mịt cũng dần tan ra, Tinh Hồn đứng trên mặt đất nhìn lên. Trông thấy người đàn ông trung niên đeo mặt nạ, trong đầu hắn chợt lóe lên.\r\n\r\n    - Ông là Yến hộ pháp của Thiên Lam thần điện?\r\n\r\n    Người đàn ông trung niên đeo mặt nạ trong lòng ngạc nhiên\r\n\r\n    - Không ngờ danh tiếng của ta cũng truyền đến được Vực tinh thành này cơ à. Ta nhìn thấy thiên phú ngươi không tồi, ngươi hãy theo lão phu về Thiên Lam thần điện tu hành đi.\r\n\r\n    Tinh Hồn liền nói với Yến hộ pháp:\r\n\r\n    - Chuyện đó để nói sau. Ta muốn có chuyện hỏi ông. Có phải, nữ nhi của ông, Yến Ngọc Lan đã bị mất tích phải không?\r\n\r\n    Yến hộ pháp của Thiên Lam thần điện vừa nghe Tinh Hồn nói về nữ nhi của mình, ngạc nhiên hơn cả là hắn lại biết nữ nhi của hắn bị mất tích\r\n\r\n    - Tiểu tử, làm sao ngươi biết chuyện này.\r\n\r\n    Tinh Hồn trong lòng liền động đậy. Xem ra người mà hắn nhìn thấy bữa trước chính là nữ nhi của Yến hộ pháp Yến Ngọc Lan rồi.\r\n\r\n    - Hiện giờ có thể nàng đang ở Thanh Vân lâu ở Vực tinh thành. Hai hôm trước ta nghe nói Bát hoàng tử của Thiên Phong đế đình Trịnh Việt đến Vực tinh thành là vì muốn thưởng thức tài nghệ của nàng. Hiện tại thì chắc là hắn đã đến. Với vẻ đẹp của nàng thì thể nào hắn cũng đem nàng về Thiên Phong đế đình làm thiếp.\r\n\r\n    Yến hộ pháp của Thiên Lam thần điện trong lòng chợt nổi sóng\r\n\r\n    - Thật có chuyện này.\r\n\r\n    Tinh hồn nói tiếp:\r\n\r\n    - Ta mặc dù muốn cứu nàng nhưng không đủ thực lực. Hiện giờ nếu có Yến hộ pháp thì chắc chắn có thể cứu nàng ra rồi. Hiện giờ chúng ta phải nhanh chóng đi cứu Yến Ngọc Lan, e là bây giờ tình cảnh của nàng rất nguy hiểm.\r\n\r\n    Nói đến thì Ngọc Lan tiên tử chỉ là một hoa khôi trong Thanh vân lâu ở Vực tinh thành, mặc dù nói bán nghệ không bán thân, nhưng cô gái càng như vậy thì kết cuộc càng vô cùng thê thảm.\r\n\r\n    Yến hộ pháp sốt ruột nói\r\n\r\n    - Bây giờ Ngọc Lan đang ở đâu?\r\n\r\n    Lần này lão chỉ đi ngang qua Vực tinh thành chỉ là đi làm nhiệm vụ. Đi ngang qua đây thì thấy một tiểu tử đang đột phá Võ tôn thì liền dừng lại quan sát. Không ngờ tiểu tử này lại có được tin tức của nữ nhi mà hắn cho người truy tìm tông tích mấy năm qua.\r\n\r\n    Mặc dù lão không chắc chắc rằng Ngọc Lan tiên tử của Thanh Vân lâu ở Vực tinh thành có phải là con gái của mình hay không, nhưng mà qua lời kể của tiểu tử kia thì thà tin là thật chứ không thể cho là không.\r\n\r\n    Tinh Hồn lập tức nói:\r\n\r\n    - Chúng ta trước đi Thanh Vân lâu hỏi tú bà đã.\r\n\r\n    Hăn vừa dứt lời thì phát hiện thân thể bay lên, gió mạnh thổi đến khiến hắn thầm than khổ. Yến hộ pháp là cường giả Võ đế, có thể ngự không phi hành với tốc độ rất nhanh.\r\n\r\n    Lát sau, Tinh Hồn bỗng nhiên bị ném xuống, chưa kịp mở mắt thì mùi son phấn xộc vào mũi làm hắn nhảy mũi hai ba cái.\r\n\r\n    Tinh Hồn tập trung nhìn, quả nhiên là đã đến Thanh vân lâu, chỗ này hoàn phì yến gầy, oanh oanh yến yến, yêu kiều nũng nịu dụ dỗ khách làng chơi. Hắn chưa kịp nói gì thì đằng trước có lắc mông to bị Yến hộ pháp đạp ngã ra đất lao về hướng hắn.\r\n\r\n    - Ái dà… ái dà! Đại gia! Người làm sao vậy? Thanh Vân lâu chúng ta có toàn cô nương xinh đẹp, người tùy tiện chỉ là được, sao phải động tay động chân chứ?\r\n\r\n    Tú bà kinh sợ nhìn Yến hộ pháp, răng ru cầm cập. Cho dù bà ta ngu đến đâu thì cũng cảm giác được sát khí bạo ngược từ người Yến hộ pháp phát ra, bị hù đến vỡ mật.\r\n\r\n    Yến hộ pháp lạnh giọng quát:\r\n\r\n    - Nói! Yến Ngọc Lan đang ở đâu?\r\n\r\n    Âm thanh như gió lạnh quỷ quái thổi mọi người trong đại sảnh Thanh Vân lâu rùng mình.\r\n\r\n    Tú bà run giọng nói:\r\n\r\n    - Yến… Yến Ngọc Lan? Nàng bị thành chủ phủ đại công tử Kim Doãn mời đi rồi! Đã đi… có lẽ một lúc nữa sẽ trở về, đại nhân có thể chờ một chút.\r\n\r\n    Ầm…….\r\n\r\n    Tú bà vừa nói xong bị Yến hộ pháp cho một chưởng, nổ thành đoàn máu.\r\n\r\n    - Á………. Giết người! Cứu mạng!\r\n\r\n    Phút chốc đại sảnh Thanh Vân lâu, khách làng chơi, kỹ nữ rối loạn.\r\n\r\n    Tinh Hồn đứng phía sau Yến hộ pháp lại bị ông ta xách bay ra khỏi đại sảnh.","title":"Chương 25: Kiếp hồng nhan"}