<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 28: Ngươi không sợ Thiên Phong đế đình truy nã ngươi, tru di cửu tộc nhà ngươi hay sao?\r\n\r\n    Lúc này Bát hoàng tử Trịnh Việt trúng vài chưởng của Yến hộ pháp, nếu không phải trên người có một Cao cấp thượng phẩm chiến giáp hộ thể, e rằng gã sẽ như người khác chết không toàn thây.\r\n\r\n    Nhưng dù có bảo giáp hộ thể thì gã không ngừng hộc bãi máu, hấp hối, đủ thấy mới rồi Yến hộ pháp điên cuồng vỗ vốn là không định cho một ai sống sót.\r\n\r\n    - Ô hô! Tối nay có vẻ may mắn à nha, không ngờ lại có được một cái Càn Khôn trạc cao cấp à.\r\n\r\n    Tinh Hồn không chút khách sáo lấy Càn khôn trạc khỏi ngón tay Bát hoàng tử Trịnh Việt, rồi mắt sáng rỡ nhìn thấy Cao cấp thượng phẩm chiến giáp trên người Bát hoàng tử Trịnh Việt, nhíu mày, dường như đang nghĩ cách để lấy chiến giáp khỏi người hắn.\r\n\r\n    Cao cấp chiến giáp trên người Bát hoàng tử Trịnh Việt được tạo nên từ nhiều tài liệu quý hiếm mà Tinh Hồn đang tìm để luyện chế lại Quần Tiên các, làm sao hắn có thể bỏ qua được.\r\n\r\n    Mà Bát hoàng tử Trịnh Việt lại là người của Hoàng tộc Thiên Phong đế đình, gia tài trên người chắc chắn không nhỏ, nói không chừng toàn thân đều là của báu, sao Tinh Hồn có thể dễ dàng bỏ qua cho gã?\r\n\r\n    Bát hoàng tử Trịnh Việt suy yếu gầm lên:\r\n\r\n    - To...to gan! Khụ khụ! Ta là Hoàng tộc Bát hoàng tử của Thiên Phong đế đình! Ngươi dám động ta...Không lẽ ngươi không sợ Thiên Phong đế đình truy nã ngươi, tru di cửu tộc nhà ngươi hay sao?\r\n\r\n    Gã chưa nói hết câu thì lại hộc vài ngụm máu, khuôn mặt anh tuấn đã cực kỳ vặn vẹo.\r\n\r\n    Thật là hổ lạc bình dương bị khuyển khi, cái tên trước mắt này chẳng qua là tu vi Võ tôn hậu kỳ, nếu là bình thường thì mình đã lấy tu vi Võ vương trung kỳ vung tay tiêu diệt hắn rồi, nhưng lúc này lòng rất muốn mà sức không đủ, chỉ đành dùng ngôn ngữ đe dọa.\r\n\r\n    - Ô hô, Bát hoàng tử của Thiên Phong đế đình đấy à, là cái tên phế vật nhưng lại là con dê chúa của Thiên Phong đế đình đây sao?\r\n\r\n    Tinh Hồn đôi mắt nghiêm túc. Tinh Hồn nghe nói Bát hoàng tử Trịnh Việt này nức tiếng dê xồm, tai họa vô số tuyệt sắc thiếu nữ. Cô gái nào mà bị gã nhìn trúng thì ít khi có kết cuộc tốt.\r\n\r\n    Tinh Hồn ngẩn ra sau đó giễu cợt nói:\r\n\r\n    - Ta sợ Thiên Phong đế đình tru di cửu tộc nhà ta lắm, nhưng tiếc là ta có còn người thân đau. Mà Thiên Phong đế đình thực lực rất mạnh, đúng là không nên chọc vào, thế nên tiễn ngươi đi là an toàn nhất.\r\n\r\n    - Toái tinh diệu thế - Toái tinh chỉ.\r\n\r\n    Dứt lời, Tinh Hồn vận chuyển chân khí trong cơ thể chỉ vào cổ họng của Bát hoàng tử Trịnh Việt không được chiến giáp bảo vệ. Máu từ trong cổ họng trào ra, Bát hoàng tử Trịnh Việt vẻ mặt cực kỳ không cam lòng trợn trắng mắt, tắt thở.\r\n\r\n    Giết chết một hoảng tử có thân phận cực kỳ hiển hách của Thiên Phong đế đình, thế nhưng Tinh Hồn không hề biến sắc mặt. Khi hắn đã mất đi mẫu thân của hắn thì hắn đã không sợ bất cứ điều gì rồi.\r\n\r\n    Hắn không chút do dự nặn ra một giọt máu nhận chủ Càn Khôn trạc của Bát hoàng tử Trịnh Việt, rồi cất xác gã vào trong nhẫn luôn.\r\n\r\n    Yến Ngọc Lan đứng đằng sau thấy Tinh Hồn giết chết Hoàng tử thân phận vô cùng hiển khách, ngay cả xác người ta cũng không tha cho thì tinh thần rung động, đôi mắt đẹp tràn đầy khó tin.\r\n\r\n    Nhưng nàng nghĩ đến lúc trước Bát hoàng tử Trịnh Việt đã làm gì với mình thì lại thấy rất là vui mừng, bất giác nảy ra lòng cảm kích đối với Tinh Hồn.\r\n\r\n    Cùng lúc đó, lòng thiếu nữ bất giác thêm một chút gì bâng quơ.\r\n\r\n    Ánh trăng mông lung, đôi mắt màu tím long lanh xinh đẹp lặng lẽ đánh giá kỹ khuôn mặt tuấn tú của Tinh Hồn, đôi khi nét mặt thay đổi.\r\n\r\n    Từ khi Yến Ngọc Lan rơi vào Thanh Vân lâu, tuổi dần trưởng thành nàng càng muốn trốn thoát khỏi hố lửa cực kỳ căm hận.\r\n\r\n    Trong lòng của thiếu nữ từng vô số lần mơ mộng có một thiếu hiệp anh hùng thần thông cái thế từ trên trời giáng xuống, cứu nàng thoát khỏi hố lửa.\r\n\r\n    Tiểu tử trước mắt rất giống với thiếu hiệp tuấn tú trong ảo tưởng của nàng, mặc thủ đoạn không mấy quang minh chính đại nhưng vẫn làm lòng nàng nảy ra cảm giác lạ lùng.\r\n\r\n    Nhưng tiếp theo nàng bị hành động của Tinh Hồn hù giật nảy mình.\r\n\r\n    Chỉ thấy Phong Liệt thu thập Bát hoàng tử Trịnh Việt xong thì ánh mắt lấm lét lóe tia sáng, nhanh chóng quét mắt trong đại điện, cuối cùng dừng lại trên tay áo dài của nàng.\r\n\r\n    - Cho ta mượn miếng vải của nàng.\r\n\r\n    Yến Ngọc Lan ngây ra hỏi lại:\r\n\r\n    - Hả? Cái gì?\r\n\r\n    Tinh Hồn lười giải thích, hắn nói mượn nhưng không chờ Yến Ngọc Lan nói gì đã tiến lên, xoẹt một tiếng, kéo ống tay áo dài của Yến Ngọc Lan xuống.\r\n\r\n    - A! Ngươi định làm gì?\r\n\r\n    Yến Ngọc Lan biến sắc mặt, như con thỏ trắng bị hù sợ nhanh chóng nhảy ra sau.\r\n\r\n    Nhưng ngay sau đó nàng kinh ngạc phát hiện, hình như điều nàng lo lắng là dư thừa, vì Tinh Hồn đã dùng tay áo giật từ người nàng che mặt nàng lại.\r\n\r\n    Yến Ngọc lan là người nhanh nhạy tinh xảo, thoáng chốc hiểu được lý do. Bát hoàng tử Trịnh Việt bị giết không phải người thường có thể so sánh, dù hai người hôm nay có chạy thoát thì e rằng không thể trốn khỏi sự truy sát cùng trời cuối đất của Thiên Phong đế đình, che mặt là rất quan trọng. Nhưng dù nàng hiểu rõ thì lòng rất buồn bực, một chút cảm kích Tinh Hồn thoáng chốc tan thành mây khói.\r\n\r\n    Lúc này ngoài đại điện vang lên từng tiếng nổ đì đùng, rõ ràng là cao thủ đánh nhau mới phát ra tiếng động trên. Mặc dù Yến hộ pháp có tu vi Đế cấp nhưng bị vô số cao thủ Võ vương hậu kỳ vây công.\r\n\r\n    Thị vệ thành phủ chủ phản ứng lại rất nhanh, chỉ vài giây thì vô số cường giả Võ vương như thủy triều tuôn trào hướng đại điện, tiếng bước chân hỗn độn chấn mặt đất ầm vang.\r\n\r\n    Tinh Hồn nghe tiếng bước chân nhanh chóng tới gần, lòng biết rõ không thể ở lại đây lâu hơn, hắn liền ôm ngang eo mảnh mai của Yến Ngọc lan vọt ra khỏi cửa sổ.\r\n\r\n    Hai người mới đi không lâu thì mười mấy các cường giả mặc trang thị vệ của Vực tinh thành đã từ cửa chính tuôn vào đại điện.\r\n\r\n    Một cường giả Võ vương đi đầu nhanh chóng liếc tình hình trong đại điện, chợt biến sắc mặt, thất thanh hét to:\r\n\r\n    - Không xong rồi! Đại công tử và Bát hoàng tử đều gặp nạn! Mau đuổi theo! Bất kể ra sao nhất định phải bắt được toàn bộ hung thủ! Nếu không thì tất cả chúng ta sẽ chôn cùng!\r\n\r\n    Yến Ngọc Lan cảm thấy thân thể mềm mại của nàng đã rơi vào ngực cái tên kia, đợi hồi phục tinh thần thì nàng rất là tức giận.\r\n\r\n    Nàng định ra tiếng mắng lại nghe bên tai vang giọng Tinh Hồn:\r\n\r\n    - Đừng lên tiếng! Nếu không cả ta và nàng đều mất mạng tại đây.\r\n\r\n    Nói rồi Tinh Hồn nhìn phương hướng, vọt đến tường viện gần nhất.\r\n\r\n    Yến Ngọc lan ngây ra, lòng chợt hiểu Tinh Hồn không phải có ý xấu muốn ăn sàm sỡ mình, nàng hơi yên lòng. Nhưng ngửi mùi đàn ông trên người Tinh Hồn khiến lòng nàng rối bời.\r\n\r\n    Mặc dù nàng lớn lên ở Thanh Vân lâu nhưng chỉ mới xuất hiện không lâu, chưa từng gần gũi với nam nhân như vậy, bất giác hô hấp dồn dập, mặt ửng hồng. May là trời đêm tối đen, không ai trông thấy sự e lệ dụ hoặc lòng người này.\r\n\r\n    Mới đầu Tinh Hồn không mấy để ý, nhưng vội vàng đi nhanh lát sau cảm nhận thân thể mềm mại thơm nức trong ngực thì lòng bồn chồn.\r\n\r\n    Đặc biệt khiến hắn kinh ngạc là cô gái tuổi xếp xỉ tuổi hắn nhưng ôm vào ngực nhẹ nhàng như lông chim, hơn nữa xúc giác mềm mại nuột nào khiến hắn có cảm giác yêu thích không buông tay.","title":"Chương 28: Ngươi không sợ Thiên Phong đế đình truy nã ngươi, tru di cửu tộc nhà ngươi hay sao?"}