<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 34: Xuân ý tuyệt vời!\r\n\r\n    Tinh Hồn rất sốt ruột, hắn muốn lớn tiếng kêu Yến Ngọc Lan xuống ngựa, nhưng hé môi không phát ra được chút thanh âm, dần dần, hắn hoàn toàn mất ý thức.\r\n\r\n    Thiên Hương thảo là một loại linh thảo tỏa ra một mùi hương xem như được dùng như nước hoa, ở Ngũ hoang đại lục thì Thiên Hương thảo gần như là tượng trưng cho quý tộc có thân phận, địa vị.\r\n\r\n    Nhưng mà Thiên hương thảo lại kèm theo một hiệu quả khác là… thôi tình!\r\n\r\n    Bình thường thì với các cường giả có thể chất mạnh mẽ, như cường giả Võ vương trở lên thì Thiên Hương thảo không có tác dụng lớn lắm, vận chuyển nguyên khí trong cơ thể thì có thể dễ dàng tống khứ dược tính ra ngoài.\r\n\r\n    Nhưng lúc này trong thùng xe mùi Thiên hương thảo cực kỳ đậm đặc, đối với Tinh Hồn bị trọng thương hôn mê, Yến Ngọc Lan lại không có chút năng lực chống cự thì là tai họa to lớn.\r\n\r\n    - A! Ngươi...Ngươi làm sao vậy? Ngươi mau tỉnh lại đi!\r\n\r\n    Mới nãy Yến Ngọc Lan suýt ói ra cả mật, người choáng váng mơ hồ, nhưng lúc này thấy Tinh Hồn hôn mê bất tỉnh thì tinh thần rối loạn, khuôn mặt tái nhợt tràn đầy lo lắng.\r\n\r\n    Từ lúc thoát ra khỏi thành phủ ở Vực tinh thành, Tinh Hồn sớm thành trụ cột trong lòng nàng, và là chỗ dựa duy nhất. Nàng thậm chí đã quen mùi trên người Tinh Hồn, giờ đây hắn ngã xuống khiến nàng hoang mang lo sợ.\r\n\r\n    Nhưng nàng không phải cô gái bình thường, hốt hoảng một lúc sau thì dần ổn định tinh thần.\r\n\r\n    Nàng tiến lên thăm dò hơi thở của Tinh Hồn, phát hiện hắn chỉ là ngất xỉu mà thôi, bát giác xoa bộ ngực thở ra hơi dài. Rồi thì nàng dốc hết sức kéo Tinh Hồn đẩy vào sát thùng xe, giúp hắn nằm thoải mái chút.\r\n\r\n    Hai con Hắc huyết hãn huyết bảo mã kéo xe rất có linh tính chạy như bay hướng phía xa Vực tinh thành, không cần Yến Ngọc Lan chỉ dẫn, khiến nàng bớt lo hơn.\r\n\r\n    Lúc này đã là rạng sáng, trên trời vầng trăng dần ngã về tây, ánh sao rực rỡ dần tối đi, khiến trời đất càng tối vài phần.\r\n\r\n    Trên đường đi đều là núi hoang rừng vắng, không có ai đi đường, chỉ có một chiếc xe ngựa xa hoa hai con ngựa kéo như gió lốc bay nhanh trên đường, tốc độ nhanh tựa tia chớp.\r\n\r\n    Đêm nay Yến Ngọc Lan liên tục gặp chuyện giật mình, thể chất con gái yếu đuối làm nàng rất buồn ngủ, chiếc xe ngựa xa hoa xóc nảy nhè nhẹ khiến nàng bất giác thiếp ngủ.\r\n\r\n    Thời gian lặng lẽ trôi qua, xe ngựa bay nhanh trong bóng đêm đen đặc, trừ tiếng vó ngựa khe khẽ ra trời đất hoàn toàn tĩnh lặng.\r\n\r\n    Vết thương trong người Tinh Hồn theo Phục nguyên đan dược phát huy dược hiệu thì dần ổn định lại, nội tạng bị chấn nứt cũng nhanh chóng hồi phục. Cứ tiếp tục như vậy thì không ra vài ngày sẽ hồi phục như lúc ban đầu.\r\n\r\n    Không biết trải qua bao lâu, Tinh Hồn mơ hồ cảm giác có thân thể mềm mịn như ngọc chui vào ngực mình, và bàn tay mềm lạnh sờ soạng thân thể, mùi tràn ngập hương thơm nữ tính khiến lòng người say, làm đáy lòng Tinh\r\n\r\n    Hồn bốc lên ngọn lửa. Bất giác thân dưới Tinh Hồn chào cờ, mông lung có khó phân biệt thật giả.\r\n\r\n    Dần dần Tinh Hồn càng lúc càng thấy người nóng bức khó chịu, cổ họng khô khốc, rất khao khát có miếng nước ngọt lành làm dịu.\r\n\r\n    Đúng lúc này, đột nhiên một cái lưỡi ướt át ngọt ngào chen vào miệng hắn, Tinh Hồn đang khát mạnh hút lấy, cảm thấy thể xác và tinh thần sảng khoái, muốn ngừng mà không được.\r\n\r\n    Nhưng rất nhanh , Tinh Hồn không thỏa mãn chỉ như vậy, hắn dùng sức xoa nắn ôn hương nhuyễn ngọc trong người, dường như chỉ có nhét thân thể mềm mại vào ngực mình mới thấy dễ chịu chút.\r\n\r\n    Đây là bản năng nhân loại phát huy tác dụng, mặc dù Tinh Hồn năm nay chỉ mới mười ba tuổi, nhưng có câu tục ngữ là: Không ăn thịt heo chẳng lẽ chưa từng thấy heo chạy?\r\n\r\n    Lúc trước hình ảnh Dư Đô Thủy và Mị Nhi đại chiến trong thùng xe sớm khắc sâu vào đầu Tinh Hồn, đáy lòng hắn bản năng đã cho biết cần làm những bước nào.\r\n\r\n    Tiếp theo mắt hắn vẫn nhắm chặt, lúc mơ lúc tỉnh thô bạo lột sạch vải che đậy thân thể mềm mại trong ngực, rồi cởi quần áo mình hồi nào không hay.\r\n\r\n    Lát sau Tinh Hồn đã tìm đúng vị trí hõm vào trên thân thể đối phương, eo ưỡn thẳng mạnh đâm vào. Có tiếng kinh kêu như khóc như án vang lên, hai thân thể hợp thành một.\r\n\r\n    Ngay sau đó, xe ngựa xa hoa lần thứ hai lắc lư dữ dội, nhưng nhân vật chính bên trong từ Dư Đô Thủy và Mị nhi đổi thành Tinh Hồn và Yến Ngọc\r\n\r\n    Lan, tình hình chiến đấu kịch liệt chỉ có hơn chứ không kém tiền bối.\r\n\r\n    Thật là thiên diêu địa động, quần tinh loạn chiến, thiên địa thất sắc, nhật nguyệt vô quang.\r\n\r\n    Bóng đêm ngày càng đen, trên trời mặt trăng và ánh sáng hoàn toàn giấu trong bóng đêm, không ai ngờ rằng vùng ngoại ô trong hắc ám đang có cuộc đại chiến xuân sắc sảng khoái lâm li.\r\n\r\n    Dần dần, dường như hai con bảo mã kéo xe biết điều chậm lại, trong bóng đêm vô tận chỉ có tiếng thở dốc, rên rỉ mê người văng vẳng thật lâu không ngừng.\r\n\r\n    Đêm nay Tinh Hồn mơ một giấc mộng xuân cực kỳ đẹp, ở trong mộng hắn cùng một cô gái khuynh quốc khuynh thành tuyệt sắc mây mưa, cá nước giao hòa.\r\n\r\n    Có thể nói, đêm nay là đêm hắn ngủ ngon nhất từ lúc mẫu thân hắn qua đời, thật không muốn tỉnh lại, chỉ muốn ngủ đến thiên trường địa cửu, biển cạn đá mòn.\r\n\r\n    Sáng sớm, mặt trời nhuộm đỏ nửa bầu trời, mây tía như gò má thiếu nữ hây hồng, làm người nhìn tinh thần vui sướng.\r\n\r\n    Trong một khu rừng thưa thớt, cây cối chọc trời, tràn ngập sương mù, đất đầy cỏ xanh, tràn ngập sắc xanh. Cành lá xum xuê có một đám chim xinh đẹp không biết tên đang líu ríu hót cho rừng cây thêm phần sống động.\r\n\r\n    - Á...............\r\n\r\n    Lúc này, một chiếc xe ngựa màu bạc trắng hào hoa đứng giữa rừng cây trên một bãi cỏ phì phiêu, hai con ngựa kéo xe đang cắn cỏ non, ăn ngon lành.\r\n\r\n    Đột nhiên có giọng nữ cao vút nghe rất êm tai vang trong thùng xe, làm hai con ngựa giật mình run lên, cùng ngẩng đầu nhìn xung quanh.\r\n\r\n    - A...thế này...thế này là sao? Ngươi...ngươi đã làm gì với ta vậy? Sao có thể như vậy! Hu hu~~\r\n\r\n    - Khụ khụ, ta… ta cũng không biết! À không ! Ta biết, là Thiên hương thảo! Trên chiếc xe này Dư Đô Thủy có đặt Thiên hương thảo, là một loại xuân dược mạn tính! Ta không phải cố ý !\r\n\r\n    - Ngươi...ngươi là tên khốn kiếp! Ngươi biết Thiên Hương thảo thì tại sao không nói sớm chứ? Chắc chắn ngươi cố ý rồi! Nhất định là cố ý !\r\n\r\n    Ngươi bồi thường cho ta! Trả lại cho ta! Hu hu hu~~\r\n\r\n    - Á? Cái kia, a...a...ta thật tình không phải...vốn định nói cho nàng biết nhưng ngất xỉu, thế nên...nên...\r\n\r\n    - Hu hu hu…\r\n\r\n    Chuyện khiến Tinh Hồn lo lắng nhất vẫn xảy ra, hắn nhìn thân thể mềm mại trần trụi của Yến Ngọc Lan đầy dấu ô mai thì trợn tròn mắt, miệng lắp ba lắp bắp. Lúc này hắn nói lý do dù là sự thật nhưng trở nên yếu ớt không thuyết phục được bản thân hắn chứ nói gì ai.\r\n\r\n    Tuy nhiên giờ đây nói ngàn lời vạn lời cũng vô dụng, làm chính là làm rồi, nói bồi thường? Thứ này có thể trả lại được không?\r\n\r\n    Nhìn khuôn mặt đẫm nước mắt, Tinh Hồn nhức đầu, óc rối loạn.\r\n\r\n    \"Phải làm sao bây giờ? Ta không muốn làm người bội tình bạc nghĩa nhưng chuyện đã tới nước này giờ cách tốt nhất là nhận cô nàng này? Mà không nói gì khác, diện mạo cô nàng này đúng là khuynh quốc khuynh thành, dáng người vạn dặm khó tìm, làn da mềm búng ra sữa, làm thê tử cũng không tệ. Nhưng mà, cái này cần người ta đồng ý mới được chứ! Lỡ người ta không chịu thì sao? Cha nàng ta mình không chọc vào nổi, làm không tốt thì e rằng chết không có đất chôn!\"\r\n\r\n    Tinh Hồn vừa sốt ruột nghĩ cách vừa lặng lẽ ngắm thân thể hoàn mỹ nửa thân trần của Yến Ngọc Lan. Làn da trắng như tuyết, bộ ngực cao vút no tròn, hai chân thn dài thẳng tắp, trong trắng như ngọc.\r\n\r\n    Tối hôm qua người tên Mị Nhi đúng là không bằng mỹ nhân trước mắt một ngón út nữa là. Tinh Hồn càng nhìn bất giác thân dưới lại muốn ‘Chào cờ'.\r\n\r\n    Đúng lúc này, đột nhiên không xa trên một gốc cây có tiếng rào rào khe khẽ, phút chốc làm nhiều con chim giật mình rít bay ra xa.\r\n\r\n    Sau đó một thân hình vạm vỡ đội mặt nạ bằng đồng xanh mơ mơ hồ hồ nhẹ nhàng đáp xuống đất, nhanh chóng bước tới xe ngựa.\r\n\r\n    Tinh Hồn nghe có tiếng động thì tim rớt cái bịch, liếc mắt qua khe hở màn che nhìn ra bên ngoài.\r\n\r\n    Nhưng tiếp theo hắn kinh sợ biến sắc mặt, Tinh Hồn suýt chút bay mất ba hồn bảy vía! Người đến không phải ai khác, chính là Yến hộ pháp mà hắn vừa nghĩ tới.\r\n\r\n    “Thiên địa ơi! Vừa đè con gái người ta xong thì cha tìm đến rồi, có để cho người ta sống không trời!\"\r\n\r\n    - Mau! Mau mặc quần áo đàng hoàng! Lão già phụ thên nàng tới rồi!\r\n\r\n    Tinh Hồn vừa luống cuống mặc đồ vừa hối Yến Ngọc Lan khóc nỉ non.\r\n\r\n    - Phụ thân ta?\r\n\r\n    Yến Ngọc Lan nghe nói vậy mặt biến sắc, nhanh chóng trùm quần áo lên người. Hai người vội vã mặc đồ ngay ngắn, giọng Yến hộ pháp vang bên ngoài thùng xe.\r\n\r\n    - Lại có thể lấy bảo mã thay đi bộ, tiểu tử này có chút bản lĩnh!\r\n\r\n    Yến hộ pháp nhìn hai con Hắc huyết hãn huyết bảo mã to lớn, mắt sáng lên, bất giác có chút vừa lòng Tinh Hồn\r\n\r\n    Yến hộ pháp vừa nói vừa tới gần, phất tay vén rèm che thùng xe.\r\n\r\n    Tiếp theo Yến hộ pháp trợn to mắt suýt rớt ra.\r\n\r\n    Lúc này dù Tinh Hồn và Yến Ngọc tuy đã mặc đồ vào nhưng không ngay ngắn, rối cả lên, cộng thêm biểu tình hoảng loạn bị bắt gian tại trận, tình hình như vậy không khó tưởng tượng trước đó xảy ra chuyện gì.\r\n\r\n    - Ngươi...Các ngươi? Khốn kiếp! Chuyện này là sao?","title":"Chương 34: Xuân ý tuyệt vời!"}