<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 15: Cải trang.\r\n\r\n    - Là ngươi nói đây nhé. Hi hi.\r\n\r\n    Nàng lấy tay che miệng cười khúc khích, trông rất đáng yêu. Dường như rất là đắc ý. Còn Tinh Hồn thì há hốc mồm, trong lòng thầm mắng chủ nghĩa nam tử cái rắm gì cơ chứ.\r\n\r\n    Tô Hân Nhi quay sang nói với Đặng Khoái Nhãn:\r\n\r\n    - Đặng đại ca tìm giúp ta một người có tầm vóc giống với tiểu Tinh giúp ta. Uhm, còn nữa. Tìm một nhà phú hộ nào đó, yêu cầu họ phối hợp với chúng ta để bắt thủ phạm.\r\n\r\n    Đặng Khoái Nhãn đứng lên, ôm quyền nói:\r\n\r\n    - Được, hai giờ sau ta sẽ quay lại. Thay mặt lê dân bá tánh Mạc thành, Đặng Khoái Nhãn xin chân thành cảm tạ.\r\n\r\n    Nói rồi liền cẩn thận mở cửa, rời khỏi căn phòng. Lúc này chỉ còn hai người Tinh Hồn và Tô Hân Nhi. Nàng nhìn hắn cười cười:\r\n\r\n    - Giờ ta sẽ hóa trang cho ngươi nhé! Trước tiên ngươi đi tắm đi, ta sẽ chuẩn bị trang phục.\r\n\r\n    Nhìn điệu bộ của nàng rất là cao hứng nha. Tinh Hồn chỉ dở khóc dở cười, lúc nãy đã hứa nên không thể nuốt lời được. Nam nhân làm sao có thể bội tín với nữ nhân được. Thế nên chỉ làm theo những gì nàng an bài.\r\n\r\n    Một khắc sau.\r\n\r\n    Tinh Hồn trở lại căn phòng. Phải nói bây giờ hắn đúng là một nam tử siêu cấp đẹp trai. Hắn đang mặc một bộ y phục màu đen, mái tóc để xõa đen mượt như gỗ mun, hai hàng lông mày như kiếm, song nhãn như sao sáng, mũi cao, môi mỏng, khuôn mặt lại cực kỳ hoàn mỹ với làn da trắng như ngọc. Bộ dáng này của hắn khiến cho đám nữ tử cũng phải ghen tỵ ấy chứ.\r\n\r\n    Tô Hân Nhi ánh mắt nhìn hắn đầy yêu thích, xen lẫn một chút ghen tị. Thật không ngờ hắn lại ngọc thụ lâm phong như thế, càng nhìn càng thấy thích ấy à. Khuôn mặt tuyệt mỹ có chút hồng hồng lên, thật khiến cho người ta yêu thích vô cùng.\r\n\r\n    Thấy nàng nhìn chằm chằm mình, Tinh Hồn liền ôn hòa hỏi:\r\n\r\n    - Có gì không ổn à?\r\n\r\n    Tô Hân Nhi nhất thời ngẩn ra, xấu hổ gượng cười ha ha, nói:\r\n\r\n    - Không không, rất ổn. Nhìn ngươi như thế này, nếu là nữ nhân thì không biết bao nhiêu thế gia công tử theo đuổi nha. Thật đáng ghen tị à.\r\n\r\n    Tinh Hồn hừ lạnh một cái, nói:\r\n\r\n    - Ta thàm bọn chúng theo. Bỏ qua đi. Bây giờ giả trang luôn hay sao?\r\n\r\n    Nàng gật đầu ân một tiếng. Bây giờ chính thức bắt đầu hóa trang.\r\n\r\n    Khi nàng chải tóc cho Tinh Hồn, vô tình phát hiện, mái tóc của hắn không chỉ đen óng mà còn rất mượt nữa. Đúng là mái tóc mà bao nữ nhân mơ ước.\r\n\r\n    Trong thời gian hóa trang, Tinh Hồn cơ hồ muốn phát khóc luôn. Chỉ mới có tạo kiểu tóc thôi mà cũng mất hơn một khắc, nhưng trong mắt của Tô Hân Nhi chỉ mới khá ưng ý thôi. Thế quái nào, chỉ là kiểu tóc thôi mà, sao lại lâu đến thế chứ.\r\n\r\n    Sau đó lại lấy ra một mớ quần áo của nữ tử, đưa cho hắn từng bộ bảo hắn thay, chừng nào vừa ý thì thôi (Thi hóa trang à o_O). Cũng phải mất hơn hai khắc mới lựa ra một bộ lọt vào mắt xanh của nàng. Ôi, cái đẹp trong mắt nữ nhân quả là nhất mà.\r\n\r\n    Chọn xong y phục, lại chuyển qua trang điểm. Cái này so với mấy cái trước thì cũng mệt mỏi không kém. Ngồi im một chỗ như bức tượng, tùy ý cho nàng trang điểm.\r\n\r\n    Khi mà Tô Hân Nhi chỉnh sửa xong, chính nàng cũng phải ngây ra một hồi, không ngớt lời khen ngợi Tinh Hồn. Thay trang phục nử tữ rồi trang điểm một chút cho hắn, thì thực sự là chim sa cá lặn, đến hoa cũng phải thấy xấu hổ trước dung mạo đó. Đánh giá này của nàng, Tinh Hồn thực sự không biết nên khóc hay nên cười nữa.\r\n\r\n    - Chim sa cá lặn, hoa cũng phải xấu hổ… ha ha.\r\n\r\n    Hắn cười khổ một tiếng. Những từ này vốn để hình dung phụ nữ, đương nhiên làm cho người ta miên mang bất định, nhưng dùng đẻ chỉ đàn ông thì… (Dịch vụ chuyển giới luôn sẵn sàng, hô hô… J). Mà chỉ là cải trang một chút thôi mà, đâu cần phải tỉ mỉ đến thế cơ chứ.\r\n\r\n    Chuẩn bị từ nãy giờ, mặt trời cũng đã lên tới đỉnh đầu. Đặng Khoái Nhãn lúc này cũng đã trở về phòng trọ. Lúc bước vào phòng nhìn thấy Tinh Hồn, hắn và nam nhân đi bên cạnh không cầm được mà ồ lên, bởi vì trước mặt họ là một nử tử với nhan sắc tuyệt trần, ai nhìn cũng phải động lòng.\r\n\r\n    Tinh Hồn thực sự là muốn nệm cho họ một trận. Nhưng Tô Hân Nhi lại nhẹ nhàng cản lại, cái miệng nhỏ cười trừ. Nên Tinh Hồn cũng chỉ biết nuốt lại cơn giận của mình vào trong bụng.\r\n\r\n    Tô Hân Nhi lại tiếp tục hóa trang cho nam tử kia, cho hắn uống viên Hóa hình đan, rồi chỉnh lại đầu tóc, đưa y phục của Tinh Hồn cho hắn mặc. Ngay sau đó, bất kỳ ai cũng không nhận ra được, một khắc trước hắn là một người khác.\r\n\r\n    Sau đó, Tô Hân Nhi tiếp tục đưa ra kế hoạch của mình. Tinh Hồn thì theo Đặng Khoái Nhãn đi đến nhà Triệu phú hộ, còn nàng thì đợi đến lúc chiều giả bộ rời khỏi thành, đợi đến tối lại bí mật vào lại trong thành. Tương kế tự kế, quả thật là cao minh.\r\n\r\n    Đợi đến khuya, rốt cuộc cái tên hoa tặc kia cũng bị trúng kế, nửa đêm canh ba mò đến nhà Triệu phú hộ, đem hắn trở về Nam hoa sơn trại.\r\n\r\n    Với cái đoạn hồi ức này, Tinh Hồn xem ra khó mà quên đươc.\r\n\r\n    Bình tâm lại một chút, Tinh Hồn bắt đầu đưa mắt quan sát tình hình xung quanh. Hiện giờ hắn đang bị nhốt trong lồng sắt của một cái động. Muốn thoát khỏi đây không khó, chỉ cần dùng Tam muội chân hỏa là có thể làm nóng chảy cái lồng này, còn có thể phá hủy luôn cả cái sơn trại này.\r\n\r\n    Nhưng không thể động thảo kinh xà được, ngộ nhỡ để tên hoa tặc kia trốn được, hậu quả thật khó mà khôn lường được. Thế nên phải nhẫn nhịn một chút. Hiện giờ ngoài kia đang tổ chức tiệc tùng, quả là thời cơ thích hợp để quan sát tình hình.\r\n\r\n    Tinh Hồn bắt đầu vận chuyện nguyên lực, từ trong cơ thể xuất ra một đứa bé cỡ chừng năm sáu tuổi, giống Tinh Hồn như đúc. Đây chính là Nguyên anh của Tinh Hồn. Sau khi đột phá Xuất Khiếu kỳ, hắn có thể tự do cho Nguyên anh ra ngoài lúc nào cũng được, nhưng hiện giờ dùng toàn lực thì cũng chỉ khống chế nó trong phạm vi hơn một dặm một chút.\r\n\r\n    Nguyên anh với thân hình nhỏ bé, dễ dàng chuôi qua được lồng sắt, sử dụng bí thuật Ẩn thân thuật, hòa mình vào tự nhiên, bắt đầu công cuộc đi thám thính của nó. Còn Tinh Hồn thì đẩy tinh thần của mình lên mức cao nhất, có thể tùy cơ ứng biến.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 15: Cải Trang."}