<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 36: Băng cơ tuyết cốt thần thể\r\n\r\n    - Hả???\r\n\r\n    Tinh Hồn ngây ra, nghe giọng điệu của Yến hộ pháp thì dường như không định gả cho gái cho hắn, lòng bất giác thấy mất mát.\r\n\r\n    Hắn cúi đầu nhìn Yến Ngọc Lan, thấy đôi mắt giai nhân nhìn mình, bên trong trừ dò xét ra còn mơ hồ xẹt qua nhu tình đến sắt thép còn phải tan, làm Tinh Hồn suýt chút chìm trong đó không ra được.\r\n\r\n    Bây giờ hắn mới khẳng định, mỹ nhân như tiên nữ thế này, còn là người phụ nữ thứ nhất của mình, nếu nàng không gả cho hắn thì Tinh Hồn tuyệt đối không thể chịu đựng được.\r\n\r\n    Đúng lúc này, đột nhiên xảy ra chuyện khiến ba người không thể tưởng tượng được.\r\n\r\n    Chỉ thấy nhiệt độ trong không gian giảm xuống, lấy ánh mắt của Yến hộ pháp có thể nhìn ra trong không khí từng lũ hàn khí tức dần dâng lên, khiến người rất kinh ngạc.\r\n\r\n    Nhưng càng làm người kinh ngạc là hàn khí này đều ùa hướng Yến Ngọc Lan ở trong ngực Tinh Hồn, dần dần hàn khí ngày càng nhiều, nhập vào da thịt nàng.\r\n\r\n    Tinh Hồn tu luyện Kim cang bất hoại thần công nên hàn khí thế này chưa đủ để hắn cảm thấy lạnh. Nhưng y phục của hắn thì có nhiều chỗ đã bị đóng băng\r\n\r\n    Tinh Hồn hoảng hốt bật thốt:\r\n\r\n    - Cái… cái này là!!!\r\n\r\n    Yến hộ pháp cười to nói:\r\n\r\n    - Là Băng cơ tuyết cốt thần thể! Tốt tốt! Có Băng cơ tuyết cốt thần thể, thành tựu sau này chắc chắn là không thể đo lường! Ha ha ha! Tiểu tử, thả con gái của ta ra!\r\n\r\n    - Hả? Thức tỉnh Băng cơ tuyết cốt thần thể?\r\n\r\n    Tinh Hồn há hốc mồm, tiếp đó hắn buông Yến Ngọc Lan ra để nàng toàn diện nhập lấy hàn khí lượn lờ trong không khí.\r\n\r\n    Yến Ngọc Lan vẻ mặt mờ mịt nhìn bốn phía không hiểu gì cả.\r\n\r\n    Tinh Hồn đã đọc qua Chư thần bí điển, biết được trong thiên địa này có một số thể chất đặc biệt. Người có được những thể chất, thần thể này thì tốc độ tu luyện có thể nói là thần tốc, lại còn có chút năng lực mạnh mẽ.\r\n\r\n    Lát sau thân thể Yến Ngọc Lan chợt run lên, hàn khí lan tỏa ra xung quanh, làm đóng băng cả cây cỏ.\r\n\r\n    Yến hộ pháp mừng như điên, ngẫm nghĩ một lúc chợt vọt tới trước, vươn đôi tay liên tục vỗ mấy cái vào lưng Yến Ngọc Lan rồi mới lùi lại.\r\n\r\n    Phong Liệt ở một bên, trong lòng mừng thầm cho nàng.\r\n\r\n    Hắn biết mới nãy Yến hộ pháp vỗ vào lưng Yến Ngọc Lan là để đả thông kinh mạch toàn thân cho nàng, sau này nàng tu luyện sẽ tiến triển rất nhanh, tiến bộ cực nhanh.\r\n\r\n    Lại một lát sau, hàn khí trong thiên địa biến mất, còn Yến Ngọc Lan thì xảy ra thay đổi rất lớn.\r\n\r\n    Mặc dù nàng vẫn là yểu điệu xinh đẹp như vậy nhưng không còn cảm giác mảnh mai, tay ngọc vung lên không trung dấy tiếng xé gió, nhẹ giẫm chân mặt đất ầm một tiếng, đất cứng thoáng chốc hằn dấu chân vài tấc.\r\n\r\n    Yến Ngọc Lan kinh ngạc cảm nhận mình biến đổi, cảm giác trong thân thể tràn đầy lực lượng, khuôn mặt tiều tụy biến mất, thay vào đó là anh khí sáng sủa như là thay da đổi thịt vậy.\r\n\r\n    Tinh Hồn nói:\r\n\r\n    - Ngọc Lan, từ bây giờ nàng cũng là Võ giả, sau này sẽ không ai dám khi dễ nàng nữa, nàng có thể tự mình dạy họ bài học! Nói không chừng trên\r\n\r\n    Thiên Lam đại lục sẽ có thêm một tuyệt thế nữ cao thủ!\r\n\r\n    Yến hộ pháp trừng mắt Tinh Hồn, nói:\r\n\r\n    - Hừ, con gái của Yến Tàn Phong ta, ai dám khi dễ?\r\n\r\n    Yến hộ pháp quay đầu, lạnh lùng nói với tiếp với hắn:\r\n\r\n    - Tiểu tử, ngươi đi chỗ khác xa một chút, ta có chuyện muốn nói với Ngọc Lan.\r\n\r\n    Tinh Hồn ngẩn ra, sau đó gật đầu với Yến Ngọc Lan, xoay người đi về phía xa. Hắn biết hai cha con có chuyện riêng cần phải nói, hắn đứng đó không tiện lắm.\r\n\r\n    Thấy Tinh Hồn dần đi xa, Yến Ngọc Lan hé môi rất muốn gọi hắn trở về, nàng cực kỳ không muốn ở gần phụ thân của mình, lòng cực kỳ hoang mang.\r\n\r\n    Tinh Hồn rời khỏi đó, Yến Ngọc Lan liền quay qua nhìn Yến hộ pháp. Dưới ánh mắt chăm chú của nàng, Yến hộ pháp từ từ lấy xuống mặt nạ thanh đồng nhiều năm chưa gỡ ra.\r\n\r\n    Phút chuốc một khuôn mặt người đàn ông trung niên cương nghị tuấn tú hiện ra trong mắt Yến Ngọc Lan, khuôn mặt khiến nàng vừa thấy quen vừa thấy lạ.\r\n\r\n    …………\r\n\r\n    Lúc này Tinh Hồn cách đó khoảng trăm thước. Hắn lấy ra một miếng truyền phù. Hiển nhiên là hắn đang truyền tin cho Trương Vô Thường còn đang ở\r\n\r\n    Vực tinh thành.\r\n\r\n    Hắn truyền tin cho Trương Vô thường biết là hiện giờ hắn đang ở trong khu rừng ở phía Bắc của Vực tinh thành, cách Vực tinh thành khoảng mấy trăm dặm.\r\n\r\n    Sau khi truyền tin xong, hắn tiếp tục tản bộ thì bỗng nhiên một tiếng rít chói toi truyền vào lỗ tai Tinh Hồn, hắn vội nhìn theo hướng phát ra tiếng động, lòng thầm giật mình.\r\n\r\n    Chỉ thấy trên một cái cây cao mấy mét cách hắn khoảng năm mét, có một tổ chim to như cái thớt, xung quanh cành là xum xuê, không nhìn cẩn thận thì khó mà phát hiện ra được.\r\n\r\n    Lúc này cạnh tổ chim có con yêu xà to cỡ miệng bát màu xanh, thân hình dài vòng quanh cây, ngẩng cao đầu thè lưỡi đỏ máu hướng một con chim nhỏ còn chưa mọc lông. Con mãng xà này là một Yêu thú tứ cấp, tương đương với Tông cấp võ giả.\r\n\r\n    Nhìn điệu bộ yêu xà thì xem ra con yêu xà này tùy thời sẽ nuốt trọng chim non chỉ cỡ bàn tay, nhưng dường như có có gì e ngại, đôi mắt tam giác hung tợn chớp lóe vẻ kiêng dè.\r\n\r\n    Tinh Hồn thầm lấy làm lạ, không lẽ con Yêu xà to lớn này lại e sợ một chim non tròn trĩnh đứng không vững ư? Điều này khiến người rất khó hiểu, thật là thế giới to lớn không gì không có.","title":"Chương 36: Băng cơ tuyết cốt thần thể"}