<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 38: Linh căn\r\n\r\n    Sau đó hắn quay qua nhìn con chim đang đậu trên vai hắn. Trọng lượng của nó cũng khá nặng, nếu như là Tinh Hồn trước đây còn ở Sở gia thì chắc là nó hiến hắn ngã xuống đất.\r\n\r\n    Hắn nhìn con chim, lại một lần nữa hắn cảm thấy cực kỳ ngạc nhiên. Nhìn hình dạng của nó sau khi biến đổi thì giống như thiên địa Thánh thú Kim sí thiên bằng ở Tiên giới, hình dạng của nó giống như mô tả trong Chư thần bí điển.\r\n\r\n    Nhưng mà Kim sí thiên bằng này là thần thú chỉ tồn tại ở Tiên giới, làm thế nào mà lại xuất hiện một yêu thú giống hệt như trong mô tả của Chư thần bí điển được.\r\n\r\n    Con chim nhìn Tinh Hồn, dường như đang chờ đợi một điều gì đó. Tinh Hồn liền xoa xoa cái đầu của nó, cười mỉm. Hắn thầm nghĩ chắc là con chim này lại đòi ăn đây. Vừa mới ăn xong một viên Ích Cốc đan, lại đòi thêm nữa. Hắn cũng chẳm quan tâm làm gì, lại lấy ra một viên Ích cốc nữa cho nó ăn.\r\n\r\n    Lần này hắn nhỏ một giọt tinh huyết của mình vào Ích Cốc đan, nếu như con chim tiếp tục xảy ra biến dị thì hắn chắc chắn sẽ tìm hiểu rõ cơ thể của mình.\r\n\r\n    Không ngoài dự đoán của hắn, con chim sau khi ăn Ích Cốc đan có tẩm tinh huyết của hắn lại tiếp tục xảy ra biến dị. Cơ thể nó lớn hơn một chút, màu lông đỏ vàng càng rực lên, cái đầu to ra, trông rất thần tuấn. Trọng lượng của nó tăng lên khiến cho Tinh Hồn suýt nữa ngã khỏi cành cây.\r\n\r\n    - Ngươi đã chịu làm Ma sủng của ta, sau này sẽ không thiếu phần của ngươi!\r\n\r\n    Con chim giương đôi cánh dài gần một xích của nó mỏ dài sắc bén tỏa ra ánh sáng vàng nhạt, trong ánh đỏ vàng của lông chim lộ mấy phần quý khí. Nó kêu lên, tiếng kêu của nó xuyên thấu cả khu rừng. Tiếng kêu của nó nếu người bình thường nghe thấy thì chắc bị chấn đến hộc máu. Tinh Hồn nghe tiếng kêu của nó mà ù cả tai.\r\n\r\n    - Cũng phải đặt tên cho ngươi chứ nhỉ? Gọi gì đây ta?\r\n\r\n    Tinh Hồn đang nhíu mày suy tư, nhìn con chim, hai mắt liền sáng lên:\r\n\r\n    - Ngươi trông rất giống với Thiên địa thánh thú Kim sí thiên bằng. Vậy gọi là tiểu bằng đi.\r\n\r\n    Sau đó Tinh Hồn nhảy xuống đất. Tiểu kim bằng giờ đã đi theo hắn thì cũng không cần lưu lại đây làm gì.\r\n\r\n    Hắn xuống đất, liền quay lại nhìn cái ổ chim. Không biết bố mẹ của tiểu bằng như thế nào, mà thật sự là có tồn tại một loại Yêu thú có thiên phú yêu nghiệt như thế này sao?\r\n\r\n    Đang lúc suy nghĩ thì bỗng có tiếng gió trên đỉnh đầu.\r\n\r\n    Tinh Hồn ngẩn đầu nhìn lên, thì ra là Yến hộ pháp đang tìm hắn. Cũng chẳng có gì ngoài ý muốn, thời gian từ lúc hắn rời đi cũng mấy canh giờ rồi, hai phụ tử có nói gì thì cũng nói xong rồi.\r\n\r\n    Yến hộ pháp cưỡi tiên kiếm đáp xuống, Yến Ngọc Lan ở phía sau ôm lưng của Yến hộ pháp.\r\n\r\n    Tiểu bằng nhìn thấy Yến hộ pháp tiến đền thì kêu lên. Tiếng kêu của nó biến thành từng vòng âm ba quét về phía Yến hộ pháp. Lão nhanh chóng vận chuyển chân khí trải rộng toàn thân, hình thành một bức tường khí, đỡ lấy âm ba của tiểu bằng.\r\n\r\n    - Súc sinh to gan!\r\n\r\n    Nhưng lão không ngờ là sóng âm ba của tiểu kim lại xuyên qua cả tường khí, đánh vào người lão.\r\n\r\n    Một tiếng ầm vang lên, Yến hộ pháp lùi về phía sau mấy bước.\r\n\r\n    - Thất cấp yêu thú!?\r\n\r\n    Yến hộ pháp trong lòng rất ngạc nhiên, không ngờ một con chim lại có thể đánh xuyên qua cả tường khí của lão. Tường khí này cho dù là cường giả\r\n\r\n    Đế cấp đỉnh phong cũng khó mà phá vỡ được.\r\n\r\n    Tinh Hồn cũng ngạc nhiên không kém, thất cấp yêu thú tương đương với cường giả Hoàng cấp. Tuy so với nhân loại thì yêu thú đồng cấp với nhân loại mạnh hơn rất nhiều, nhưng Hoàng cấp so với vương cấp giống như một trời một vực.\r\n\r\n    Cảm thấy Yến hộ pháp không ngừng biến đổi, Tinh Hồn liền vỗ đầu Tiểu bằng nói:\r\n\r\n    - Tiểu bằng, không được vô lễ!\r\n\r\n    Yến hộ pháp rất tức giận. Lão là Đế cấp cường giả, chưa kể đến thân phận Hộ pháp của nhất đại tông môn Thiên Lam thần điện ở Thiên Lam đại lục này, đến đâu cũng có vô số người kính ngưỡng, không thể tin được hôm nay lại chịu thiệt trong tay một con chim, thật sự là một sỉ nhục rất lớn.\r\n\r\n    - Dám vô lễ với bổn tọa, thật nực cười!\r\n\r\n    - Tiền bối đừng so đo với súc sinh chưa đủ lông đủ cánh chứ!\r\n\r\n    Sau đó, Yến hộ pháp nhìm chằm chằm Tiểu bằng;\r\n\r\n    - Đây là loại ma thú gì, ta chưa từng thấy qua.\r\n\r\n    - Ngay cả hộ pháp cũng chưa từng thấy qua à?\r\n\r\n    Yến hộ pháp cũng chằng để ý đến câu hỏi của Tinh Hồn, mắt chớp lóe nhìn Tiểu bằng. Xem bộ lão già này rất thích Tiểu bằng.\r\n\r\n    Hắn cũng đoán được chắc là Yến hộ pháp rất Tiểu bằng, nhưng Tiểu bằng này hắn may mắn lắm mới có được, làm sao có thể tặng cho người khác.\r\n\r\n    - Tiểu bằng này vãn bối tốn hết sức lực mới có được, không thể tặng cho người khác.\r\n\r\n    Yến hộ pháp hừ giọng nói:\r\n\r\n    - Tiểu tử, yêu thú này muốn đạt đến bát cấp yêu thú tiêu phí vô số tài nguyên, chỉ bằng ngươi thì đi đâu mà tìm tài nguyên như thế.\r\n\r\n    - Chuyện này không cần tiền bối quan tâm.\r\n\r\n    Yến hộ pháp cũng không nói thêm gì. Lão quay đi chỗ khác. Tinh Hồn nói tiếp:\r\n\r\n    - Tiền bối, ta muốn nhờ ông một việc.\r\n\r\n    - Ngươi từ chối yêu cầu của ta, còn muốn nhờ việc gì?\r\n\r\n    - Ta là người giúp ông tìm được Ngọc Lan, nhờ ông một việc cũng là có qua có lại!\r\n\r\n    Tinh Hồn bất mãng nói với Yến hộ pháp.\r\n\r\n    - Hừ, được rồi, ngươi nói đi.\r\n\r\n    - Vãn bối có một tiểu đệ, muốn được xin cho hắn vào Thiên Lam thần điện. Nhưng mà Thiên Lam thần điện lấy yêu cầu khá cao, phải đạt Võ tông sơ kỳ chi cảnh. Muốn đạt đến Võ tông sơ kỳ trong mấy tháng ngắn ngủi thì rất khó. Thế nên vãn bối muốn Yến hộ pháp trực tiếp thu nhận hắn, khỏi phải thông qua khảo thí.\r\n\r\n    - Muốn xin cho tiểu đệ à? Cũng được, nhưng mà nhắc cho ngươi biết, Thiên Lam thần điện không chỉ nhận võ tu từ Tông cấp trở lên, mà còn phải có ngũ hành linh căn mới được nhận vào. Ta phải xem tư chất của tiểu đệ ngươi thế nào rồi mới quyết định được.\r\n\r\n    Tinh Hồn ngẩn người ra. Hắn không biết rằng vào Thiên Lam thần điện còn phải thông qua kiểm tra ngũ hành linh căn.\r\n\r\n    - Muốn bước vào tu chân giới thì phải có Ngũ hành linh căn: Kim, Mộc,\r\n\r\n    Thủy, Hỏa, Thổ. Ngoài ra còn có các linh căn nằm ngoài ngũ hành là:\r\n\r\n    Phong, Lôi, Ám, Minh, Huyễn, Âm, Dương… Dù là ở ngũ hoang hay tứ hải thì đều lấy linh căn của con người làm đầu. Đặc biệt là các đơn linh căn.\r\n\r\n    Ai có được đơn linh căn sẽ được trực tiếp nhận làm đệ tử thân truyền.\r\n\r\n    - Đơn linh căn!?\r\n\r\n    - Đại khái thì giống như Ngọc Lan vậy. Ngọc Lan có được Băng cơ tuyết cốt thần thể, thuộc Băng linh căn nằm ngoài ngũ hành.\r\n\r\n    - Vì sao đơn linh căn lại được chú trọng!?\r\n\r\n    - Đơn linh căn khi tu luyện thì chỉ hấp thụ một loại linh khí, có thể nhanh chóng đề cao tu vi. Nhị linh căn thì phải hấp thu hai loại linh khí, tốc độ tuy luyện sẽ không nhanh bằng người có đơn linh căn. Cứ thế mà tính tiếp. Người càng có nhiều linh căn thì tốc độ tu luyện càng chậm.\r\n\r\n    - Chỉ người có linh căn mới tu chân được à!?\r\n\r\n    - Cũng không hẳn như vậy. Có một số người không có linh căn trong người, nếu dùng đan dược bồi bổ thì cũng có thể tu luyện nhưng thành tựu cao nhất chỉ đạt đến Vương cấp cường giả. Mà Vương cấp thì dù là kẻ có linh căn thấp nhất trong sáu mươi năm cũng có thể đạt đến. Vương cấp chỉ là bước đầu trong con đường tu chân của võ giả. Người bình thường đạt đến\r\n\r\n    Vương cấp thì cũng chỉ cao hơn thường dân thôi. Thế nên trong các đại gia tộc, con cháu của họ từ năm 7 tuổi thì kiểm tra thiên phú, nếu có thiên phú thì đến mười tuổi có thể được thu nhận vào các môn phái.\r\n\r\n    Sau khi nghe Yến hộ pháp giải thích, hắn cũng thầm lo trong lòng. Không biết Trương Vô Thường có linh căn hay không. Bản thân hắn dù không vào được Thiên Lam thần điện cũng không sao vì cái mà hắn tu luyện không phải là tu chân mà là tu tiên. Mục đích của hắn vào Thiên lam thần điện là thu thập đủ số tài luyện luyện chế đan dược phục hồi kinh mạch. Nếu không vào được thì hắn cũng có thể tự mình tiềm kiếm.","title":"Chương 38: Linh căn"}