<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 39: Phục Long đỉnh\r\n\r\n    - Tiền bối, có thể đợi tiểu đệ của ta đến không?\r\n\r\n    - Cũng không có gì gấp, có thể đợi!\r\n\r\n    ……………\r\n\r\n    Một canh giờ sau\r\n\r\n    Trương Vô Thường từ Vực tinh thành đến khu rừng gặp Tinh Hồn.\r\n\r\n    - Đại ca!\r\n\r\n    Trương Vô Thường cưỡi ngựa chạy đến chỗ Tinh Hồn. Tinh Hồn gật đầu rồi quay sang nói với Yến hộ pháp:\r\n\r\n    - Tiền bối, đây là tiểu đệ của ta, Trương Vô Thường. Tiền bối có thể xem xét.\r\n\r\n    Yến hộ pháp đang ngồi kế bên Yến Ngọc Lan, sau đó đứng lên đi về phía hai huynh đệ Tinh Hồn.\r\n\r\n    Trước mặt ông là một cậu bé khoảng mười một mười hai tuổi, mặt mày sáng láng. Yến hộ pháp thầm nghĩ trong đầu chắc tư chất của đứa bé này không tồi. Sau đó ông lấy ra từ Càn không trạc của ông một thủy tinh cầu to như nắm tay, nói với Trương Vô Thường:\r\n\r\n    - Tiểu tử, duỗi hai tay ngươi qua đây!\r\n\r\n    Thủy tinh cầu này dùng để kiểm tra thiên phú linh căn của con người.\r\n\r\n    Hiện tại là lão đang muốn kiểm tra tư chất của Trương Vô Thường, sau đó mới quyết định có nhận lời yêu cầu của Tinh Hồn hay không.\r\n\r\n    Trương Vô Thường nghe theo lời của Yến hộ pháp, duỗi hai tay ra.\r\n\r\n    Nhất thời, quả cầu thủy tinh dường như bị nấu sôi lên, tiếp theo, một tiếng *ong*, bạo xuất ra một ánh quang chói như ánh mặt trời.\r\n\r\n    Yến hộ pháp, Tinh Hồn và Yến Ngọc Lan đều bị cảnh tượng trước mắt làm cho ngây người.\r\n\r\n    Yến hộ pháp ngây người nhìn thủy tinh cầu, sau đó cười lớn:\r\n\r\n    - Là Hỏa linh căn. Thật không ngờ! Ha ha…\r\n\r\n    Trên Thiên lam đại lục này, đơn hệ linh căn gần như trăm năm nay không gặp. Không ngờ hôm nay lại lão lại gặp được hai người có đơn linh căn.\r\n\r\n    Nếu như tin này mà báo về Thiên lam thần điện thì hẳn là lão sẽ nhận không ít phần thưởng hậu hĩnh.\r\n\r\n    - Tốt rồi, chỉ cần là đơn hệ thì khỏi cần phải thông qua khảo nghiệm, được trực tiếp nhận vào Thiên lam thần điện.\r\n\r\n    Tinh Hồn nhìn tiểu đệ của mình mà mừng thầm. Bản thân hắn cũng không ngờ được rằng tiểu đệ của mình có đơn hệ linh căn, lại còn là Hỏa hệ linh căn. Lúc trước hắn truyền cho Trương Vô Thường Bát hoang hợp công pháp cũng là công pháp Hỏa hệ, tiền đồ của hắn sau này sẽ rất lớn.\r\n\r\n    Yến hộ pháp cao hứng vỗ vai Trương Vô Thường, sau đó quay qua Tinh Hồn nói:\r\n\r\n    - Ngươi cũng kiểm tra thử xem.\r\n\r\n    Tinh Hồn cũng làm giống như Trương Vô Thường, đặt tay lên thủy tinh cầu.\r\n\r\n    Nhưng mà lần khảo nghiệm này không giống với Trương Vô Thường.\r\n\r\n    Hắn vừa rót chân khí vào thủy tinh cầu thì một tiếng *bùm* vang lên, thủy tinh cầu nổ tung.\r\n\r\n    - Tiểu tử, ta bảo ngươi kiểm tra chứ đâu có bảo ngươi phá hủy nó!\r\n\r\n    Yến hộ pháp lộ ra vẻ tức giận.\r\n\r\n    Tinh Hồn cũng lắp bắp nói:\r\n\r\n    - Ta… ta không biết! Ta cũng chỉ làm theo lời của tiền bối, rót chân khí vào thủy tinh cầu!\r\n\r\n    - Thôi bỏ đi. Dù gì nó cũng chẳng có gì quý giá. Khi về Thiên Lam thần điện thì ta lấy cái khác được rồi.\r\n\r\n    Yến hộ pháp hạ hỏa. Lão bỏ qua cho hắn là vì Yến Ngọc Lan ở sau lưng nũng nịu.\r\n\r\n    Tinh Hồn đứng đó, nhìn thủy tinh cầu vỡ vụn dưới đất. Thủy tinh cầu vỡ khiến khắn thắc mắc. Là do hắn dùng quá nhiều nguyên khí? Không thể nào. Nguyên khí hắn truyền vào thủy tinh cầu rất nhỏ, không đủ sức để phá vỡ nó. Vậy thì nguyên nhân là thế nào?\r\n\r\n    - Đại ca! Đại ca!\r\n\r\n    Trương Vô Thường thấy Tinh Hồn đứng như trời trồng thì lắc lắc người hắn.\r\n\r\n    Tiếng gọi của Vô Thường kéo hắn trở về thực tại. Hắn suy nghĩ trong đầu rằng chuyện gì đến thì đến, có lẽ sau này sẽ có câu trả lời. Thế nên hắn liền đem thắc mắc trong đầu hắn ném lên chín tầng mây.\r\n\r\n    Yến hộ pháp quay sang nói với hai huynh đệ hắn:\r\n\r\n    - Giờ hai cha con ta đi Thiên phong đế đình, còn hai ngươi thế nào?\r\n\r\n    Tinh Hồn nghe Yến hộ pháp nói, hắn quay qua nói với Trương Vô Thường:\r\n\r\n    - Giờ đệ đi chung với Yến hộ pháp, ta còn một số chuyện cần làm.\r\n\r\n    - Đại ca không đi chung với chúng ta à!?\r\n\r\n    Tinh Hồn gật đầu, sau đó đưa một cái Càn khôn trạc cho Trương Vô Thường. Trong cái Càn khôn trạc này có một ít đan dược, dược thảo và Tụ nguyên linh dịch mà hắn luyện chế để phụ giúp việc tu luyện của Vô Thường.\r\n\r\n    Sau khi dặn dò Trương Vô Thường một số chuyện, hắn bảo Vô Thường lên xe ngựa. Yến hộ pháp thấy hắn không lên, cũng chẳng có ý quan tâm. Suy cho cùng thì lão già này cũng chẳng ưa hắn là mấy. Lão chỉ dặn Tinh Hồn một câu:\r\n\r\n    - Còn chưa đến sáu tháng, ngươi làm gì thì làm cho mau, kẻo trễ thời gian.\r\n\r\n    Tinh Hồn gật đầu, sau đó quay lưng rời đi.\r\n\r\n    Yến Ngọc Lan ngồi trên xe ngựa nhìn theo bóng lưng hắn rời đi. Thâm tâm nàng không muốn hắn rời đi chút nào, nhưng nàng biết rằng hắn dù có nói gì thì chắc hắn cũng chẳng nghe theo.\r\n\r\n    …………….\r\n\r\n    Trong một sơn động\r\n\r\n    Tinh Hồn kiểm tra kỹ càng Càn Khôn trạc của Bát hoàng tử Trịnh Việt.\r\n\r\n    Trong Càn khôn trạc này có một lô đỉnh, đan dược, dược thảo, tài liệu luyện khí và một số trang sức, quần áo của nữ nhân. Những gì cần thiết thì hắn lấy, còn những thứ vô dụng thì hắn để lại trong Càn khôn trạc rồi vức đi.\r\n\r\n    Lúc trước hắn giết chết Bát hoàng tử Trịnh Việt, đoạt lấy chiến giáp là bởi vì chiến giáp này làm từ Dương tịch thiết, Địa hoàng tinh và Lam tinh thiết mộc. Đây là những tài luyện quan trọng mà hắn cần để luyện chế lại Quần tiên các.\r\n\r\n    Sau đó Tinh Hồn bày ra một trận pháp nhỏ bên trong sơn động, rồi lấy ra một số nguyên liệu, Vạn thú đỉnh cùng cái đỉnh của Bát hoàng tử Trịnh\r\n\r\n    Việt. Hắn vung hai tay lên, hai cái đỉnh nặng trăm cân từ từ bay lên khỏi mặt đất. Tiếp theo, Tinh Hồn niệm chú, triệu hồi Tam muội chân hỏa bao vây hai cái đỉnh và nguyên liệu trên không trung, không ngừng tôi luyện.\r\n\r\n    Luyện khí Đại tông sư có thể không cần dùng đỉnh để luyện khí, nhưng mà cách làm này rất tiêu tốn nguyên khí.\r\n\r\n    Thời gian trôi qua, dưới tác dụng của Tam muội chân hỏa, hai cái đỉnh và mấy loại nguyên liệu dần nóng chảy rồi dung hợp lẫn nhau, bài trừ tạp chất. Hai cái đỉnh nặng trăm cân cùng với mấy loại nguyên liệu bị thu nhỏ thành dịch thể.\r\n\r\n    Hơn hai canh giờ sau, Tinh hồn liên tục niết tay vận quyết, trong nháy mắt hơn mười đại trận đã được đẩy vào số dịch thể kia.\r\n\r\n    Trong luyện khí thì đỉnh lô là một trong những loại khó luyện chế nhất.\r\n\r\n    Nó yêu cầu phải do các loại trận pháp tổ hợp lại thành, như muốn loại bỏ tạp chất của đan dược thì phải yêu cầu đại trận lọc, khi đẩy vào chân hỏa để luyện chế đan dược thì yêu cầu đại trận khống chế chân hỏa, còn có các loại đại trận như điều trị, đan dược, dược tính.\r\n\r\n    Phẩm chất của đan dược thì dược liệu là quan trọng nhất, thế nhưng một cái đỉnh lô phẩm giai cao thấp cũng có tác dụng nhất định.\r\n\r\n    Một đỉnh lô cấp bậc thiên phẩm cao giai khi so với một đỉnh lô cấp bậc thiên phẩm bình thường, nếu dùng cùng một loại dược liệu luyện chế cùng một viên đan dược thì có thể thấy phẩm chất luyện chế sẽ có sự khác biệt rất lớn.\r\n\r\n    Sau khi Tinh Hồn đẩy vào hơn mười đại trận xong mới trầm giọng quát:\r\n\r\n    - Ngưng!\r\n\r\n    Hai tay chỉ một cái, một đạo kim quang chiếu vào bên trong cỗ dịch thể, chỉ thấy cỗ dịch thể không ngừng nhu động biến hóa. *Ong* một tiếng, phát ra ánh quang lóng lánh làm rực sáng sơn động, sau đó hiện ra một cái đỉnh lô có năm chân.\r\n\r\n    Đỉnh lô không lớn, chỉ cao bằng nửa người, màu nâu vàng, có chạm hình rồng,bên ngoài lưu động một luồng quang mang nhạt.\r\n\r\n    Rốt cuộc đã luyện chế thành công đỉnh lô. Trải qua mấy canh giờ luyện chế, Tinh Hồn đã tiêu sạch Phục nguyên đan. Tinh Hồn mệt đến bở hơi tai nhưng trong lòng tràn đầy vui mừng nhìn cái đỉnh trước mắt. Đỉnh lô trước mặt của hắn đạt đến cấp bậc Hoàng phẩm sơ giai.\r\n\r\n    Vạn thú đỉnh của hắn có cấp bậc Trung phẩm trung giai, còn cái đỉnh của\r\n\r\n    Bát hoàng tử Trịnh Việt thì có cấp bậc Thượng phẩm đỉnh giai. Trịnh Việt là hoàng tử của Thiên phong đế đình, những đồ vật của hắn tự nhiện đều là vật quý hiếm.\r\n\r\n    Tinh Hồn nhìn cái đỉnh, gật đầu thầm nói:\r\n\r\n    - Luyện chế xong rồi, cũng phải đặt tên cho nó. Uhm, gọi là Phục Long đỉnh đi.\r\n\r\n    Sau đó Tinh Hồn nuốt một viên Ích Cốc đan. Điều tức trong một khắc, sau đó tiếp tục lấy ra tài liệu bắt đầu luyện chế lại Quần tiên các.","title":"Chương 39: Phục Long đỉnh"}