<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 40: Quyển ần tiên các\r\n\r\n    Tinh Hồn xuất ra Quần Tiên các từ mi tâm. Quần tiên các có hình tròn, như một quả cầu thủy tinh nhưng có màu đục ngầu, không nhìn thấy được bên trong. Trước đây lúc lấy được Quần tiên các ở Hắc ám động phủ, Tinh Hồn dùng thần thức quan sát bên trong biết được không gian bên trong rộng khoảng hai mươi thước, giống như một tiểu không gian nhưng lại rất tối. Theo như hắn biết thì thông qua chế luyện có thể nâng cao phẩm cấp của Quần tiên các có thể mở rộng được không gian bên trong.\r\n\r\n    Đặt Quần tiên các vào trong Phục Long đỉnh, Tinh Hồn lấy ra chiến giáp của Trịnh Việt cùng với Lam tinh thiết mộc, Nguyên tinh thạch, Tử tinh thạch… Một số nguyên liệu thì Tinh hồn mua được ở Vực tinh thành, còn một số nguyên liệu tương đối hiếm thì đương nhiên là lấy từ Càn khôn trạc của Trịnh Việt.\r\n\r\n    Đặt vào đó xong xuôi, Tinh Hồn kết ấn triệu hồi Tam muội chân hỏa, nung nóng Phục Long đỉnh. Nguyên liệu bên trong Phục Long đỉnh dưới tác dụng của Tam muội chân hỏa từ từ tan ra thành dịch thể, loại bỏ tạp chất,\r\n\r\n    Tinh Hồn bắt đầu bố trí các trận pháp vào bên trong dịch thể rồi cho dung luyện với Quần tiên các.\r\n\r\n    Trải qua một ngày một đêm, Quần tiên các rốt cuộc cũng xuất ra khỏi Phục Long Đỉnh. Ánh quang phát ra làm sáng rực cả sơn động. Quần tiên các trong kim quang lơ lửng trên không trung, như một quả cầu thủy tinh trong suốt, trên bề mặt có khắc hai chữ Quần tiên.\r\n\r\n    Quần tiên các có tác dụng vừa công kích vừa phòng ngự, nên Tinh Hồn suy tính về sau thông qua nhiều lần luyện chế, đem nó trở thành một pháp bảo trọng yếu của mình.\r\n\r\n    Nhìn Quần tiên các lơ lửng trên không trung, Tinh Hồn nghĩ một hồi rồi bức ra một giọt tinh huyết đem luyện hóa. Tiếp theo, Quần tiên các hóa thành một đạo kim quang tiến vào trong tổ khiếu ở mi tâm của hắn.\r\n\r\n    Đem Quần tiên các thu vào tổ khiếu, sau này mỗi khi Tinh Hồn tu luyện\r\n\r\n    Hỗn độn đại la chân quyết thu nạp linh khí thiên địa thì cũng đồng thời chế luyện Quần tiên các, giúp nó không ngừng tăng thêm phẩm cấp.\r\n\r\n    Tinh Hồn thu hồi Phục Long đỉnh, gọi Tiểu Bằng đang bay lượn ngoài động vào rồi dùng ý nghĩ tiến vào không gian bên trong Quần tiên các.\r\n\r\n    Vào bên trong Quần tiên các, ngắm nhìn không gian bên trong, Tinh Hồn vô cùng hài lòng. Nếu như trước đây Quần tiên các chỉ rộng chừng hai mươi thước thì bây giờ nó đã tầm một dặm. “Đúng là tài liệu tốt thì phế phẩm cũng thành tuyệt phẩm” – Tinh Hồn thầm nghĩ trong đầu.\r\n\r\n    Nằm ở trung tâm của Quần tiên các là một tiểu viện, bên trong đầy đủ tiện nghi: Phòng luyện công, Dược viên, Luyện chế thất, Tàng kinh các,…\r\n\r\n    Không gian mỗi phòng không rộng, bố trí còn đơn giản nhưng Tinh Hồn biết rằng muốn hoàn thiện được pháp bảo này cũng không thể nóng vội.\r\n\r\n    Tinh Hồn thả Tiểu bằng bay lượn trên không trung, xem ra con Yêu điêu này có vẻ rất thích Quần tiên các, cứ lượn qua lượn lại, thỉnh thoảng kêu chí chóe. Tinh Hồn mỉm cười nhìn nó, sau đó tiền vào từng phòng sắp xếp.\r\n\r\n    Tinh Hồn ở trong Quần tiên các thấm thoắt ba tháng, nhưng bên ngoài chỉ mới có một tháng. Thời gian này, Tinh Hồn ban ngày ở đọc sách, luyện đan, ban đêm tu luyện Hỗn độn đại la chân quyết, nâng cao tu vi của bản thân.\r\n\r\n    …………….\r\n\r\n    Hai tháng sau…\r\n\r\n    Tinh Hồn từ Quần tiên các ra rồi rời khỏi Sơn động.\r\n\r\n    Tinh Hồn quyết định để Tiểu Bằng bên trong Quần tiên các để tu luyện.\r\n\r\n    Bởi vì cơ thể nó ngày một lớn, để nó tự do bên ngoài thì thể nào cũng kéo đến những kẻ săn nó. Tuy tốc độ và sức mạnh của Tiểu Bằng rất lớn nhưng nếu như gặp Đế cấp cường giả trở lên thì cũng giống như con chim non, nằm trong lòng bàn tay họ mà thôi. Để nó trong Quần tiên các sẽ an toàn cho nó hơn.\r\n\r\n    Còn hắn thì tiếp tục vừa đi vừa tu luyện, thời gian còn ba tháng, đối với người khác thì gấp rút nhưng với bản thân Tinh Hồn thì khác, nếu muốn thì hắn có thể đi thẳng một mạch đến Thiên phong đế đình chỉ trong mười ngày. Chỉ là Tinh Hồn muốn vừa tu luyện bản thân, vừa tìm hiểu thế giới bên ngoài mà trong suốt mấy năm qua hắn chưa từng tiếp xúc.\r\n\r\n    *Róc rách, róc rách*\r\n\r\n    Lúc này, dưới con suối tinh khiết, một thiếu nữ nhẹ nhàng cởi bỏ y phục, lộ ra làn da trắng tinh khiết, bầu ngự cao ngất, từ từ tiến đến con suối. Thân hình tuyệt mỹ của nàng trắng ngần nhấp nhô, huyền ảo trong làn nước mát lạnh, trong xanh của núi rừng. Khung cảnh tựa như tiên nữ trong tranh thủy mặc.\r\n\r\n    Tinh Hồn vừa đi vừa ngắm cảnh thì bỗng nhiên nghe tiếng hát từ đâu phát ra, tiếng hát rung động lòng người khiến cho Tinh Hồn cảm thấy thích thú. Thế là hắn tiến về nơi tiếng hát phát ra.\r\n\r\n    Tinh Hồn từ từ lần đến chỗ con suối, nơi có một nữ nhân đang tắm rửa, thả hồn mình vào khung cảnh xung quanh. Hình ảnh đầu tiên đập vào mắt hắn là một nữ nhân, làn da trắng ngần quay lưng về phía hắn. Một thiếu nữ đang ngâm mình trong làn nước trong xanh, khung cảnh rừng núi càng thêm tô điểm cho vẻ đẹp của nàng, giống như đang ở một tiên cảnh vậy.\r\n\r\n    Nàng vui đùa, tinh nghịch trong làn nước trong xanh. Rồi nàng quay người về phía Tinh Hồn, chân dung tuyệt mỹ của nàng hoàn toàn hiện rõ trong đôi mắt đen láy của hắn: nàng có khuôn mặt tinh xảo như trăng sáng, khoảng chừng mười bảy mười tám tuối, phong thần dã lệ, vòng eo tinh thế, bộ ngực hồng đào căn tròn.\r\n\r\n    Hai ánh mắt bắt gặp nhau, khung cảnh như chốn thần tiên, khoảng khắc này thời gian như ngừng lại.\r\n\r\n    Tinh Hồn ánh mắt dán lên người nàng, không chủ động được kêu lên:\r\n\r\n    - Đẹp quá!!!\r\n\r\n    Nàng nhìn thấy nam nhân nhìn chằm chằm vào mình, liền hoảng hốt, song thủ che bộ ngực căn tròn lại, la lên.\r\n\r\n    - Á…, dâm tăc!!!\r\n\r\n    Nghe tiếng kêu toáng lên của thiếu nữ trước mặt, Tinh Hồn như bừng tỉnh khỏi cơn mơ, khuôn mặt hắn đỏ bừng, lật đật quay người lại, lắp ba lắp bắp nói:\r\n\r\n    - Cô… cô nương, tại hạ… tại ha không cố ý, xin lỗi, xin lỗi!\r\n\r\n    Nàng thấy Tinh Hồn quay lưng lại, nhanh chóng rời khỏi dòng suối mặc lại y phục.\r\n\r\n    Tinh Hồn quay mặt lại, hai mắt vẫn nhắm chặt, không dám mở ra. Thân thể của hắn cũng như bị hóa thạch lại, không di chuyển một bước.\r\n\r\n    Thiếu nữ mặc xong y phục, hàm răng cắn chặt, giọng nói đằng đằng sát khí:\r\n\r\n    - Dâm tặc! Ngươi… ngươi nhìn thấy hết rồi!\r\n\r\n    Tinh Hồn lắp bắp trả lời:\r\n\r\n    - Thấy hết… À không không, không thấy, không thấy gì hết.\r\n\r\n    - Đẹp không?\r\n\r\n    - À, đẹp lắm! Làn da trắng như tuyết, thân hình thon thả… Ơ… - Tinh Hồn nói ra suy nghĩ của mình, ánh mắt trong sáng, không một chút chột dạ thì bỗng ngây ra.\r\n\r\n    - Còn dám nói không thấy, dâm tặc khốn kiếp!\r\n\r\n    Thiếu nữ thân thể run lên, tức đến tận phổi. Tên dâm tặc này không biết từ đâu chui ra, thoải mái ngắm nhìn thân thể nàng rồi chối bay chối biến. Mà chối cũng lắp ba lắp bắp, ngốc chưa từng thấy.\r\n\r\n    Nàng liên tục hít sâu vài lần, bộ ngực sữa ưỡn thẳng cao ngất liên tục phập phồng, không kiềm chế được sự tức giận, liền lấy ra một thanh kiếm màu xanh dương. Thân kiếm sáng lên, một thanh quang hình bán nguyệt, nhanh như chớp bắn hướng Tinh Hồn cực nhanh\r\n\r\n    - Thanh Hồ bán nguyệt trảm.\r\n\r\n    Thanh quang như trăng non trảm vào giữa ngực Tinh Hồn.\r\n\r\n    Thấy quang mang hướng về phía mình, Tinh Hồn cũng vội vận chuyển nguyên khí, tung ra một quyền.\r\n\r\n    - Đà loa chưởng – Phong loa toàn hoàn.\r\n\r\n    “ Oành”\r\n\r\n    Quang mang và quyền chạm nhau, triệt tiêu lẫn nhau.\r\n\r\n    Tinh Hồn cảm thấy nữ tử trước mặt chỉ mới là Tông cấp cường giả nên hắn chỉ ra nửa thành công lực. Nếu ra hết sức sợ rằng khiến thiếu nữ trước mắt không chịu nổi một chiêu của hắn.\r\n\r\n    - Cô nương, tại hạ không cố ý, nếu cô nương muốn đền bù thì ta sẽ đáp ứng... Oái!!!\r\n\r\n    Nữ nhân trước mặt dường như không để vào tai lời nói của hắn, tiếp tục lao lên tấn công như vũ bão.\r\n\r\n    Cảm thấy rằng trong tình thế này cô nương trước mặt sẽ không để vào tai những gì hắn nói. Liền không do dự, Tinh Hồn nhanh như hầu viên nhảy lên tránh né, rồi đưa tay bắt lấy một nhuyễn đằng từ trên cổ thụ buông xuống, lắc lư thân hình lộn về phía trước, buông tay thân mình hắn quăng lên cao, lại như tia chớp đưa tay bắt lấy một cây nhuyễn đằng khác, hành động lưu loát liên tục mượn nhuyễn đằng bay nhảy, dùng phương thức này nhanh chóng tiếp cận nàng ta.\r\n\r\n    Tinh Hồn như một con hầu tử hoang dã thân thể lúc nhuyễn đằng đong đưa không cố định, cực kỳ nhanh nhẹn di chuyển thoải mái, không có quỹ tích cố định bay đi, cách nàng càng lúc càng gần.\r\n\r\n    Nàng ta thấy Tinh Hồn tránh né nhanh nhẹn như hầu tử, càng nổi giận hơn, điên cuồng dùng Thanh hồ bán nguyệt trảm chém về phía Tinh Hồn, khiến cho rừng cây gẫy đổ.\r\n\r\n    Nàng vừa tung một kiếm thì bỗng nhiên Tinh Hồn từ trên không bay xuống, tung một quyền hất tung thanh kiếm của nàng. Rồi sau đó nhanh như chớp đè nàng xuống đất, ngồi trên người nàng, hai chân đạp lên khóa chặt hai tay nàng, còn hai cánh tay thì đè nàng xuống.\r\n\r\n    Thân thể nàng ta đường cong nhấp nhô, bị Tinh hồn khóa chặt. Nàng giãy dụa kịch liệt, la toáng lên:\r\n\r\n    - Buông ta ra, tên dâm tặc khốn kiếp!!! Á, cái tay của ngươi...\r\n\r\n    Tinh Hồn lớ ngớ nhìn xuống thì thấy hai tay mình đang đặt trên bộ ngực căn tròn của nàng ta, khuôn mặt đỏ ửng lên.\r\n\r\n    Nàng ta thấy Tinh Hồn sơ hở, dùng hết sức đẩy hắn xuống rối tung một chưởng vào ngực hắn, làm hắn bay ra xa chục thước.\r\n\r\n    Chưởng này tuy mạnh nhưng đối với người tu luyện Kim cang bất hoại thần công như hắn thì cũng chỉ cảm thấy hơi ê ê.\r\n\r\n    Hai người một nam một nữ đứng lên, ánh mắt nhìn nhau.\r\n\r\n    Nàng ta nhìn Tinh Hồn, cẩn thận quan sát hắn. Nàng ta nhìn ra được Tinh\r\n\r\n    Hồn là một Tông cấp hậu kỳ đỉnh phong, mạnh hơn nhiều so với nàng, nhưng giao đấu với nàng giống như đang đùa với trẻ con. Khuôn mặt xinh đẹp đằng đằng sát khí nói:\r\n\r\n    - Ngươi là ai? Tại sao dám nhìn trộm ta?\r\n\r\n    Đây chính là vấn đề mà Tinh Hồn muốn giải thích. Nàng ta đã chịu dừng lại chất vấn hắn thì hắn cũng có cơ hội để giải thích.\r\n\r\n    - Tại hạ là Tinh Hồn, vô tình đi ngang qua nghe thấy tiếng hát. Tò mò nên mới theo nơi tiếng hát phát ra. Chẳng ngờ…\r\n\r\n    Nói đến đây, Tinh Hồn dường như bị chặn ở cổ, không dám nói tiếp thì nàng ta gừ lên:\r\n\r\n    - Chẳng ngờ thấy ta nên máu dâm tà của ngươi nổi lên.\r\n\r\n    - Không… không… cô nương đừng hiểu lầm!!! hử, sát khí!\r\n\r\n    *Xẹt*\r\n\r\n    Tinh Hồn mau lẹ thoát khỏi đường kiếm. Sau đó quay lại nhìn thì thấy một nam nhân chừng ba mươi tuổi, tay cầm đại đao, khuôn mặt giận giữ nhìn hắn.","title":"Chương 40: Quyển ần tiên các"}