<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 42: Báo danh\r\n\r\n    Ba tháng trôi qua…\r\n\r\n    Tinh Hồn vừa tu luyện vừa tìm hiểu thế sự. Trong ba tháng hắn đã đột phá từ Nguyên anh sơ kỳ đỉnh phong đến Nguyên anh trung kỳ. Nhìn bề ngoài thì hắn đã là cường giả Vương cấp sơ kỳ, nhưng thực lực của hắn có thể đánh với cường giả Hoàng cấp sơ kỳ.\r\n\r\n    Tinh Hồn rốt cuộc cũng đến được Thiên Phong đế đình. Tinh Hồn ở bên ngoài ngước nhìn Thiên Phong thành. Tòa thành này lớn hơn Hắc mộc thành rất nhiều, người thường đông mà võ giả cũng đông. Trên cổng thành có khắc ba chữ: Thiên Phong thành.\r\n\r\n    Nhìn ngắm một hồi, Tinh Hồn đi về phía cổng thành thì, đến khi chỉ còn cách năm thước thì bị một thủ lĩnh Hoàng cấp giơ tay chặn lại nói:\r\n\r\n    - Chưa đóng phí, không được vào thành.\r\n\r\n    Tinh Hồn quay qua hỏi người thủ lĩnh đó:\r\n\r\n    - Xin lỗi, tại hạ không biết. Xin hỏi đóng phí ở đâu thế?\r\n\r\n    Người thủ lĩnh này thấy Tinh Hồn có vẻ không biết thật, nên liền chỉ tay về phía bàn thu phí nói:\r\n\r\n    - Ngươi chắc lần đầu đến Thiên Phong thành nên không biết. Bàn thu phí ở đằng kia.\r\n\r\n    Tinh Hòn nhìn về hướng mà người thủ lĩnh chỉ, quả nhiên ở đấy có ba bàn thu phí vào thành.\r\n\r\n    - Đa tạ.\r\n\r\n    Tinh Hồn cảm ơn người thủ lĩnh rồi đến đó, nộp ra một trăm nguyên dương đan rồi bước vào thành.\r\n\r\n    Cảnh ngoài thành đã vô cùng choáng ngợp, khung cảnh bên trong thành còn vô cùng lộng lẫy hơn nữa. Hàng ngàn người trên đường rộng chừng mười trượng, hai bên đường là những tòa nhà xa hoa lộng lẫy. Điều này càng khẳng định Thiên Phong đế đình giàu mạnh đến nhường nào.\r\n\r\n    - Ở đây chắc có nhiều dược thảo quý hiếm. Nhất định phải mua mới được.\r\n\r\n    Hòa vào dòng người trên đường, vừa đi vừa ngắm nhìn vẻ đẹp của Thiên\r\n\r\n    Phong thành. Tinh Hồn năm nay mới mười ba tuổi, trong suốt một thời gian dài ở trong Hắc ám động phủ tu luyện, nay đặt chân đến một nơi lộng lẫy, trong lòng vô cùng háo hức. Hắn chạy đông chạy tây, ngắm nhìn đủ thứ vật lạ mà trước đây hắn chỉ nhìn qua sách vở. Cái vẻ mặt hớn hở trông vô cùng đáng yêu.\r\n\r\n    Dạo chơi hết gần một ngày, Tinh Hồn tiêu xài gần năm trăm triệu Nguyên dương đang. Năm trăm triệu nguyên dương đan đối với một môn phái phải dùng trong vòng mười năm. Nhưng mà trong tay một đứa trẻ mười ba tuổi như Tinh Hồn thì chỉ dùng trong vòng một ngày. Cho dù là một đại gia tộc cũng muốn tán gia bại sảng.\r\n\r\n    Tuy dùng nhiều nhưng mà không phải là dùng không có mục đích. Tinh Hồn dạo khắp Thiên Phong thành, mua được bốn cái hạ phẩm linh mạch. Hạ phẩm linh mạch này giúp tăng hiệu quả của đan dược lúc luyện đan. Ngoài ra hắn còn mua được một số nguyên liệu quý để luyện khí. Đặc biệt là hắn đã mua được Sắc Hoa, Kim Giác thảo và Kim Ngưu thảo. Còn thiếu Vô Diệp Tử quả, Kim Nguyên Ngọc châu, Lạc Hà tinh, Thiên Yêu quả và Thiên Tinh nguyên thủy là có thể giúp hắn phục hồi kinh mạch. Đến khi kinh mạch được phục hồi hoàn toàn thì tốc độ tu luyện của hắn nhanh gấp chục lần hiện tại. Nhưng mà mấy loại dược thảo như Vô diệp tử quả, Thiên yêu quả, Lạc hà tinh... thì rất khó tìm. Mặc dù khá buồn nhưng hắn hi vọng mấy loại còn lại có thể tìm được trong Thiên lam thần điện.\r\n\r\n    Mặt trời ngã dần về hướng tây.\r\n\r\n    Tinh Hồn ở lại một khách sạn tên Hải Vân lâu. Tại phòng riêng của mình,\r\n\r\n    Tinh Hồn bày ra cấm chế rồi tiến vào Quần tiên các để tu luyện.\r\n\r\n    *Quéc*\r\n\r\n    Thấy Tinh Hồn vừa vào, tiểu bằng từ trên cao lao đến chỗ của hắn. Cái đầu của nó cứ dụi dụi vào người Tinh Hồn, cứ như một con mèo vậy.\r\n\r\n    Tinh Hồn mìm cười vuốt đầu nó. Lâu ngày không gặp, con Yêu điêu này càng ngày càng lớn. Lúc còn ở trong rừng, nó mới chỉ cao có nửa xích, thế mà bây giờ đã cao gần một thước, đôi mắt sắc bén tinh anh, trông rất thần tuấn. Tinh Hồn nhìn ra được tiểu bằng giờ đã là Ma thú Thất cấp hậu kỳ rồi, ở trong Quần tiên các thêm mấy tháng nữa là có thể đạt đến Ma thú\r\n\r\n    Bát cấp rồi. Thiên phú của nó đúng là Yêu nghiệt.\r\n\r\n    Tinh Hồn lấy ra mấy viên đan dược thơm lừng cho nó ăn, sau đó tiến vào Phòng luyện công tu luyện.\r\n\r\n    Ngày hôm sau...\r\n\r\n    Tinh Hồn rời khỏi Quần tiên các. Trải qua ba ngày tu luyện bên trong\r\n\r\n    Quần tiên các, Tinh Hồn cảm thấy tinh thần của hắn rất thoải mái, thực lực cũng được tăng lên nhiều.\r\n\r\n    Sau đó, hắn trả tiền phòng, rời khỏi Hải Vân lâu, tiến về phía Tây.\r\n\r\n    .....\r\n\r\n    Thiên Lam đại lục này ngoài Thiên Phong đế đình ra còn có mấy ngàn tiểu quốc, mấy vạn chủ thành. Sáu năm một lần, Thiên lam thần điện sẽ mở chiêu sinh. Mỗi lần chiêu sinh có đến mấy vạn người tham gia đăng ký, đa phần là con cháu của các các vương quốc và các đại gia tộc.\r\n\r\n    Tinh Hồn đứng đợi xếp hàng cũng mấy mấy canh giờ mới được một phụ trách đưa cho thẻ ngọc. Sau khi đưa cho Tinh Hồn thẻ ngọc, vị phụ trách kia nói:\r\n\r\n    - Tạm thời đứng sang bên phải đợi.\r\n\r\n    Bên phải sớm đã có không ít võ giả đang đứng, gần mấy trăm người, nhưng điểm tiếp đón này vẫn còn có người tiếp tục đến, ai cũng cầm thẻ ngọc trên tay, chứng tỏ họ đều là thí sinh báo danh làm đệ tử Thiên Lam thần điện.\r\n\r\n    Đợi đến khi nhân số tăng lên khoảng ba trăm người, một cường giả Võ\r\n\r\n    Hoàng đột nhiên vẫy tay, ra hiệu cho mọi người tập trung lại một chỗ, nói:\r\n\r\n    - Các ngươi sẵn sàng chưa? Nếu xong rồi thì bây giờ chúng ta sẽ dẫn các ngươi đi Tề Thiên sơn mạch, đến Thông Thiên Phong.\r\n\r\n    Mấy trăm người gật đầu, sau đó tập trung vào một chỗ. Sau đó có hai mươi cường giả Hoàng cấp đứng xung quanh, tạo thành hình tròn. Hai tay họ kết ấn, niệm pháp quyết:\r\n\r\n    - Đây là Truyền tống trận, sẽ truyền các ngươi lên Đô Thiên châu để đến quảng trường Thông thiên phong.\r\n\r\n    Giải thích xong, vị Hoàng cấp này ra hiệu cho hai mươi người đang đứng xung quanh Truyền tống trận. Sau đó hai mươi người này kích hoạt trận pháp, áng sáng Truyền tống trận phóng lên cao, chợt lóe, ba trăm người trong Truyền tống trận biến mất.\r\n\r\n    Tinh Hồn cảm thấy cơ thể chao đảo, trước mắt tối tăm sau đó lại sáng lên. Tinh Hồn mở mắt ra thì thấy hắn đang ở trên một con thuyền rất lớn.\r\n\r\n    Mọi người đều bị chiếc thuyền khổng lồ làm cho giật mình. Tinh Hồn vừa ngạc nhiên vừa thích thú, đây là lần đầu tiên hắn thấy một con thuyền to đến như vậy, lại còn đang bay lơ lửng trên không trung.\r\n\r\n    Hắn quan sát xung quanh, thấy mọi người khác tâm trạng cũng giống như mình, vừa ngạc nhiên vừa thích thú. Sau đó hắn lại thấy một con tàu to như con tàu của hắn, rồi một con tàu nữa... đến mấy chục con tàu đang bay đến Thông thiên phong.\r\n\r\n    Độ thiên châu là một món pháp khí lớn, Tinh Hồn và mấy người khác lần đầu tiên đến báo danh nhìn thấy, không khỏi kinh ngạc.\r\n\r\n    Một cường giả Hoàng cấp thấy vậy, đắc ý nói:\r\n\r\n    - Giới thiệu với các ngươi đây là pháp khí phi hành cỡ lớn, tên là Độ thiên châu, phải đến mười cường giả Hoàng cấp mới điều khiển được. Đô thiên châu này trên Thiên lam đại lục này chỉ có Thiên Lam thần điện chúng ta mới có được!\r\n\r\n    Một người khác đứng kế bên gật đầu nói:\r\n\r\n    - Các ngươi là những người đến báo danh làm môn đệ của Thiên Lam thần điện mới có diễm phúc được ngồi trên Đô thiên châu này. Được nhận vào thì phải cố gắng mà tu luyện.\r\n\r\n    - Vâng!\r\n\r\n    Những võ giả báo danh đồng thanh nói to, cả Tinh Hồn cũng háo hức mà đồng thanh nói to với mọi người.\r\n\r\n    Mấy người phụ trách thấy thế mỉm cười, sau đó đi qua bên mạn thuyền , chắp tay sau lưng quan sát cảnh vật trên trời.\r\n\r\n    Sau đó, một vị phụ trách nói với các thí sinh:\r\n\r\n    - Các ngươi đứng yên trên thuyền, không được chạy lung tung.\r\n\r\n    Sau đó, họ lại tiếp tục cười nói với nhau.\r\n\r\n    Võ giả báo danh cũng tụ lại thành nhóm nhỏ, chuyện trò vui vẻ, ai ai cũng tràn ngập ước mơ trở thành đệ tử của Thiên Lam thần điện. Có được thân phận này, từ nay về sau họ sẽ cao hơn những võ giả khác một bậc.\r\n\r\n    Tinh Hồn đứng bên mạn thuyền, quan sát cảnh đẹp từ trên trời. Sau đó hắn liếc nhìn mấy vị phụ trách, thấy họ mặc những đồng phục khác nhau. Có người thì mặc y phục xanh dương, người mặc y phục màu lục... Tinh Hồn thắc mắc nên mới hỏi một vị phụ trách. Người phụ trách này mặc y phục xanh dương, mỉm cười giải thích với Tinh Hồn.\r\n\r\n    - Thiên Lam thần điện chúng ta chiêu sinh sáu năm một lần. Thế nên để phân biệt mỗi lớp thì y phục khác nhau: xám, xanh, lục, vàng, cam, đỏ, tím. Thời hạn tu luyện cho mỗi võ giả là sáu mươi năm, mỗi mười năm thì đổi màu y phục. Ta đã ở Thiên Lam thần điện hai mươi năm nên mặc màu này.\r\n\r\n    Sáu mươi năm là một kỳ hạn, đệ tử vào Thiên Lam thần điện, sau khi tu luyện đủ sáu mươi năm sẽ được quyết định về nhà hay tiếp tục trở thành trưởng lão ở tông môn. Cách sáu năm, Thiên Lam thần điện lại chiêu mộ một tốp đệ tử, sáu mươi năm tổng cộng có mười tốp. Sáu mươi năm sau, sau tốp đệ tử này là đệ tử tiểu bối, để phân biệt thân phận, y phục của mỗi tốp sẽ có màu khác nhau. Từ đệ tử mới nhập môn, đến đệ tử nhập môn sáu mươi năm sau, màu sắc y phục sẽ được phân chia: xám, xanh, lục, vàng, cam, đỏ. Đệ tử mặc y phục màu sắc nhóm sau không có quyền mặt màu sắc y phục của nhóm trước, đệ tử mặc y phục màu sắc nhóm trước có quyền mặc tất cả màu sắc y phục nhóm sau.\r\n\r\n    Áo xám là y phục của đệ tử mới nhập môn, áo xanh là y phục của đệ tử nhập môn đượ mười đến hai mươi năm, cứ theo đó mà tính. Còn y phục màu tím là y phục của các Đại trưởng lão. Thiên Lam thần điện sử dụng màu áo để phân biệt là để nhắc nhở đệ tử thời gian nhập môn và còn cách kỳ hạn được bao lâu.\r\n\r\n    Tốc độ của Đô thiên châu rất nhanh, chẳng bao lâu đã cao vạn trượng, từng tầng mây trắng lúc này đều đã ở bên dưới Đô thiên châu. Trên tầng mây có cương phong mãnh liệt, cho dù là cường giả Hoàng cấp cũng không dám phi hành, nhưng mà Đô thiên châu này có một lớp bảo vệ, võ giả bên trong không thể cảm nhận một chút cương khí bên ngoài.","title":"Chương 42: Báo danh"}