<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 44: Thập nhị linh căn.\r\n\r\n    Hồng Vu Đan có Viêm hỏa thần thể, Liễu Bách Sinh có Tam nhãn tà đồng, Long Vũ có Bạo phong chi thể, Phạm Tiêu có Huyễn ma chi thể, Mộc Lâm Nhi có Cổ đồng chiến thể. Mấy loại thể chất này ở Thiên Lam đại lục đã mấy ngàn năm không xuất hiện. Không ngờ Thiên Lam thần điện thu đồ lần này có nhiều thể chất đặc biệt như vậy. Thế lực của Thiên Lam thần điện sau này chắc chắc sẽ không ngừng phát triển.\r\n\r\n    Thời gian dần dần trôi qua.\r\n\r\n    .....\r\n\r\n    - Không ngờ lại muộn đến như vậy. Hy vọng đại ca có thể thông qua.\r\n\r\n    - Đại ca ngươi giỏi như vậy, chắc chắn sẽ dễ dàng thông qua khảo thí thôi.\r\n\r\n    - Vâng, tỷ tỷ nói đúng!\r\n\r\n    Hai người một nam một nữ ngự kiếm phi hành theo hướng quảng trường Thông Thiên phong. Hai người này dĩ nhiên là Trương Vô Thường và Yến Ngọc Lan. Họ làm nhiệm vụ trong sư môn, không ngờ thời gian lâu như vậy, không thể đón tiếp Tinh Hồn được. Thời gian tuy trôi qua đã lâu nhưng họ vẫn muốn đến xem buổi khảo thí ở Thông Thiên phong nên mới tức tốc đến đây.\r\n\r\n    - Tới nơi rồi. May quá, buổi khảo thí vẫn chưa kết thúc.\r\n\r\n    Trương Vô Thường thở hộc hộc bước xuống quảng trường.\r\n\r\n    Yến Ngọc Lan cũng đáp xuống, thần thức quan sát toàn bộ quảng trường. Ánh mắt lung linh của nàng dừng lại một thiếu niên mặc hắc bào, đang chuẩn bị tiến lên lôi đài trắc thí.\r\n\r\n    - Vô Thường, đại ca ngươi kìa. Xem ra hắn vẫn còn chưa kiểm tra.\r\n\r\n    Trương Vô Thường nhìn theo hướng Yến Ngọc Lan chỉ. Nhìn thấy bóng lưng của ca ca mình, hắn vẫy vẫy tay:\r\n\r\n    - Đại ca, đại ca!\r\n\r\n    Tinh Hồn nghe được giọng nói quen thuộc, liền quay lại. Trong mắt hắn, một thiếu niên mười niên mười một mười hai tuổi, trong rất thần tuấn và một thiếu nữ có đôi mắt và mái tóc màu tím vô cùng lung linh, vô cùng xinh đẹp. Hắn mỉm cười nhìn về phía họ.\r\n\r\n    Sự xuất hiện của Trương Vô Thường và Yến Ngọc Lan khiến quảng trường ồn ào lên. Nhiều người biết được đây là hai thiên tài vừa mới trở thành nội môn đệ tử Thiên Lam thần điện.\r\n\r\n    Bảy vị thủ tọa của thất mạch nhìn thấy Trương Vô Thường và Yến Ngọc Lan đang cười nói với một thiếu niên. Thủ tọa Viêm Hỏa phong Hoàng Phủ Hạo nói:\r\n\r\n    - Tiểu tử kia hình như có quan hệ với Vô Thường và Ngọc Lan.\r\n\r\n    Thủ tọa Triều Dương Phong Ngụy Cô Hàn tiếp lời:\r\n\r\n    - Chắc vậy. Ta thấy quan hệ của chúng rất tốt, nhưng sao trước đây Yến Tàn Phong dẫn hai đứa nó về sao không dẫn theo thiếu niên này?\r\n\r\n    Thủ tọa Thiên Kiếm phong Triều Dương Phong thần thái ôn hòa nói:\r\n\r\n    - Là cơ duyên cả thôi!\r\n\r\n    .....\r\n\r\n    - Đến lượt ngươi!\r\n\r\n    Vị chấp sự thấy đến lượt Tinh Hồn mà hắn vẫn chưa lên nên lên tiếng nhắc nhở.\r\n\r\n    Tinh Hồn quay lại gật đầu, rồi đi lên trên lôi đài. Mọi thắc mắc trước đây của hắn bây giờ sẽ được hóa giải.\r\n\r\n    Lúc trong rừng, Yến hộ pháp đã từng đưa quả cầu thủy tinh để kiểm tra tư chất của hắn. Nhưng mà hắn vừa vận chuyển nguyên khí thì quả cầu đã vỡ vụn. Hắn nghĩ nát óc mà không hiểu được.\r\n\r\n    Bây giờ, trong buổi khảo thí hôm nay chắc chắn sẽ không xảy ra sự việc tương tự.\r\n\r\n    Tinh Hồn từ từ bước vào giữa lôi đài, đặt tay lên ngọc thạch rồi vận chuyển nguyên khí.\r\n\r\n    Lúc này, một sự việc vô cùng lạ lùng khiến cả quảng trường tập trung vào lôi đài thứ bảy này. Hàng vạn ánh mắt nhìn chằm chằm vào lôi đài, kể cả bảy vị thủ tọa cũng phải dán mắt lên lôi đài này.\r\n\r\n    Chỉ thấy, sau khi Tinh Hồn đặt tay vào ngọc thạch vận chuyển nguyên khí thì đột nhiên cả lôi đài sáng lên, hào quang phản chiếu tận trời xanh. Mười hai thanh kiếm: kim, mộc, thủy, hỏa, thổ, âm, dương, băng, lôi, phong, ám, minh sáng rực lên, bay lên không trung.\r\n\r\n    - Gì... gì thế này?!? Cả mười hai thanh gươm đều phát sát?!?\r\n\r\n    - Thập nhị linh căn? Vậy chẳng phải là phế vật trong phế vật sao?\r\n\r\n    - Nhưng mà sáng đến thế kia là thế nào?\r\n\r\n    - Ta nghe nói quang mang càng mạnh thì rất hiếm có, được coi là thiên tài trong thiên tài?\r\n\r\n    - Vậy rốt cuộc hắn là thiên tài hay phế vật?\r\n\r\n    Cả quảng trường ồn ào lên, không ai được lại có một sự việc lạ lùng xảy ra. Theo như giới tu chân thì linh căn càng nhiều thì càng khó tu luyện. Trong lịch sử tu chân ở Thiên Lam đại lục thì cho đến nay, người có nhiều linh căn nhất chỉ đạt đến thất linh căn. Người có thất linh căn này tu luyện vô cùng chậm chạp. Hắn tốn không biết bao nhiêu thời gian, sử dụng vô số thần đan diệu dược nhưng không vượt nổi Hoàng cấp.\r\n\r\n    Trong giới tu chân còn nói rằng, linh căn càng sáng thì được coi là thiên tài trong thiên tài. Thiên phú tu luyện vô cùng nghịch thiên. Trong Chư thần bí điển thì số người có đơn linh căn khi kiểm tra tư chất mà quang mang ngập trời thì chỉ có mười người.\r\n\r\n    Thế nhưng, trái với lịch sử tu chân, ngày hôm nay, trên Thông thiên phong của Thiên lam thần điện, một thiếu niên có đến mười hai linh căn, mà quang mang khi khảo thí lại sáng đến tận trời xanh. Nó biểu thị điều gì? Không ai có thể biết được!\r\n\r\n    Mọi người con đang sững sờ trước cảnh tượng trước mắt thì một tiếng *rắc* giòn tan vang lên.\r\n\r\n    - Tất cả cẩn thận. Mở kết giới ra!\r\n\r\n    Một vị Hộ pháp quan sát lôi đài thứ bảy này bỗng có cảm giác thập nhị kiếm sẽ nứt tung, vội vàng la lên ra hiệu cho mọi người.\r\n\r\n    Kết giới được mở ra bởi mười vị Hộ pháp. Trong quang mang, mười hai thanh kiếm lơ lửng trên quảng trường bạo phát.\r\n\r\n    *Ầm*\r\n\r\n    Tiếng nổ vang dội cả quảng trường.\r\n\r\n    - Đại ca, đại ca!\r\n\r\n    Trương Vô Thường thấy đại ca mình đứng giữa quảng trường, nơi phát ra tiếng nổ vang trời. Hắn vô cùng hốt hoảng.\r\n\r\n    Yến Ngọc Lan mặt tái đi, khuôn mặt mỹ lệ tuyệt trần đang dõi theo bóng người đang dần khuất đi trong ánh sáng. Nàng cất tiếng để lộ cả hàm răng trắng muốt như tuyết;\r\n\r\n    - Tinh Hồn!\r\n\r\n    Đột nhiên, Thông Thiên phong, ngọn núi cao nhất trong thất mạch sừng sững trong suốt mấy vạn năm hình như rung rinh.\r\n\r\n    Ánh quang mờ đi. Lôi đài được làm từ Thiết nham thạch cực kỳ rắn đúc thành vậy mà trong tiếng nổ vang này đã hóa thành một đống hỗn tạp.\r\n\r\n    Mọi người nhìn lôi đài, hít ngụm khí lạnh.\r\n\r\n    Bỗng có một người lên tiếng:\r\n\r\n    - Hắn… hắn đâu rồi!\r\n\r\n    - Bạo phát như vậy chắc chắn thịt nát xương tan rồi.\r\n\r\n    - Dù là Hoàng cấp cường giả ở trong đó không chết cũng trọng thương.\r\n\r\n    Mọi người lắc đầu nhìn lôi đài đổ nát kia. Chẳng ai cho rằng Tinh Hồn có thể sống được cả.\r\n\r\n    Yến Ngọc Lan và Trương Vô Thường sắc mặt trắng bệch nhìn đống hỗn độn kia. Trương Vô Thường đôi mắt đỏ lên, như muốn khóc.\r\n\r\n    *Vụt*\r\n\r\n    Một bóng người từ trên cao phóng xuống. Y phục của hắn rách nát nhưng thân thể thì dường như không hề bị một vết xước nào.\r\n\r\n    Chính là Tinh Hồn.\r\n\r\n    Lúc mười hai thanh kiếm nổ tung, cảm nhận được tính mạng bị uy hiếp. Hắn nhanh chóng sử dụng Kim cang bất hoại thần công – Kim cương kết giới bảo vệ thân thể. Hắn may mắn thoát khỏi cái chết trong đường tơ kẻ tóc nhưng vẫn bị nội thương bên trong. Vừa đáp xuống, chịu không nổi sự phản phệ, hắn nôn ra một ngụm tinh huyết.\r\n\r\n    Hắn thầm nghĩ trong đầu: “ Chậm một chút nữa thì chắc đi hầu Vô biên ngục chủ rồi! Mà chuyện này rốt cuộc là sao?”\r\n\r\n    Yến Ngọc Lan thấy bóng hình quen thuộc từ thiên không đáp xuống, khuôn mặt diễm lệ dường như phản phất nét ôn nhu.\r\n\r\n    Trương Vô Thường thấy đại ca mình bình an, thay vì đau buồn thì hắn bây giờ vô cùng mừng rỡ.\r\n\r\n    Hai người không hẹn mà cùng chạy đến chỗ của Tinh Hồn. Mười vị Hộ pháp cũng giải trừ kết giới để hai người đi vào đỡ hắn dậy.\r\n\r\n    Tinh Hồn đầu óc còn choáng váng.\r\n\r\n    Yến Ngọc Lan lấy ra một viên Phục Nguyên đan đưa cho Tinh Hồn. Hắn nuốt vào, ngồi điều dưỡng một chút. Khí huyết ổn định đôi chút, tuy vẫn còn choáng váng nhưng giờ hắn không cần người đỡ hắn.\r\n\r\n    Sau đó hắn liền quay sang hỏi vị chấp sự hỏi:\r\n\r\n    - Kết quả thế nào?\r\n\r\n    Dường như cũng muốn biết được điều này. Mấy vạn con mắt nhìn vào vị chấp sự này.\r\n\r\n    Vị chấp sự nhìn mười vị Hộ pháp, rồi nhìn qua mấy vị chấp sự ở các lôi đài khác, thấy họ gật đầu. Hắn thở dài, sau đó nhìn mọi người xung quanh, ánh mắt dừng lại ở người thiếu niên y phục đã rách nát kia, cao giọng nói:\r\n\r\n    - Thập nhị linh căn. Siêu… siêu hạng linh mạch. Thông qua!","title":"Chương 44: Thập nhị linh căn."}