<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 45: Tiến nhập Bách Thảo phong.\r\n\r\n    - Các ngươi nghĩ sao?\r\n\r\n    Môn chủ Dương Thanh Sơn trầm ngâm hỏi các vị thủ tọa.\r\n\r\n    Triệu Dương Phong chân nhân lắc đầu nói:\r\n\r\n    - Đây là lần đầu tiên lão già này gặp trường hợp như vầy. Vừa có căn cơ tu luyện yêu nghiệt, vừa có linh căn hạ đẳng nhất.\r\n\r\n    Thủ tọa Tiểu Trúc phong Hồ Chỉ Tuyết từ đầu buổi đến giờ một mực im lặng bỗng lạnh lùng lên tiếng:\r\n\r\n    - Hạ đẳng chính là hạ đẳng. Có căn cơ tốt thì sao, nhiều linh căn như thế, dù có luyện đến cả đời thì cũng chẳng có thành tựu gì đâu!\r\n\r\n    Nói xong, nàng đứng lên, quay người cung kính nói với Dương Thanh Sơn:\r\n\r\n    - Môn chủ, Tiểu trúc phong còn một số chuyện cần giải quyết, cáo từ trước.\r\n\r\n    Dương Thanh Sơn gật đầu. Liền nàng quay lưng rời khỏi đại điện.\r\n\r\n    Các thủ tọa khác cũng lần lượt rời khỏi đại điện.\r\n\r\n    ……\r\n\r\n    Buổi khảo thí kết thúc.\r\n\r\n    Trong hai vạn người tham gia số người báo danh vượt qua được khảo thí chiếm gần một nửa. Số võ giả có đơn hệ linh căn gần ba ngàn người. So với các lần thu đồ trước đây thì con số này rất nhiều.\r\n\r\n    Sau khi quảng trường dần ổn định, một chấp sự mặc hoàng bào đứng giữa quảng trường nói:\r\n\r\n    - Chúc mừng các ngươi đã vượt qua kỳ khảo hạch. Bây giờ các ngươi theo sự hướng dẫn của các phụ trách, đến Viện tử để nghỉ ngơi. Sáng ngày mai tập trung ở quảng trường.\r\n\r\n    Nói rồi vị chấp sự này cưỡi pháp bảo bay đi.\r\n\r\n    Các tân sinh dưới sự chỉ dẫn của các đệ tử áo xanh để đến nơi nghĩ ngơi. Còn các võ giả bị đào thải, được các phụ trách khác dùng Đô Thiên châu đưa về phía tây Thiên Phong thành.\r\n\r\n    Tinh Hồn nói chuyện một lát với Trương Vô Thường và Yến Ngọc Lan, sau đó cũng từ biệt họ rồi xuôi theo dòng người đến Viện tử để nghỉ ngơi.\r\n\r\n    …..\r\n\r\n    Sáng hôm sau\r\n\r\n    Gần một vạn tân sinh tập trung đến quảng trường Thông Thiên phong.\r\n\r\n    Đứng giữa quảng trường là bảy vị trưởng lão mặc y phục màu tím. Một trưởng lão đứng giữa nói:\r\n\r\n    - Các vị sư chất, từ nay về sau, các ngươi chính thức trở thành ngoại môn đệ tử của bổn điện. Các ngươi là tương lai hy vọng của bổn điện, trở thành đệ tử của bổn điện, nhất định phải chăm chỉ tu hành, không được lãng phí thời gian của mình.\r\n\r\n    - Vâng, sư thúc!\r\n\r\n    Các đệ tử mới đồng thanh trả lời, bây giờ họ đã là đệ tử của Thiên Lam thần điện, nhìn thấy trưởng lão, đương nhiên phải gọi sư thúc.\r\n\r\n    - Để ta giới thiệu với các ngươi. Ta là Trác Phi, trưởng lão Thông Thiên phong.\r\n\r\n    Trác Phi trưởng lão lần lượt chỉ vào các trưởng lão áo tím bên phải nói:\r\n\r\n    - Vị này là Hoắc Cương trưởng lão Triều Dương phong, vị này là Trần Phi trưởng lão Viêm Hỏa phong, vị này là Đỗ Thực trưởng lão Thiên Kiếm phong.\r\n\r\n    Sau đó Trác Phi lại chỉ vào các trưởng lão áo tím bên trái nói tiếp:\r\n\r\n    - Vị này là Lâm Viễn trưởng lão Long Thủ phong, vị này là Tạ Bằng trưởng lão Bách Thảo phong, còn vị này là Phùng Tiểu Vi trưởng lão Tiểu Trúc phong.\r\n\r\n    - Chào Trác trưởng lão, Hoắc trưởng lão, Trần trưởng lão, Đỗ trưởng lão, Lâm trưởng lão, Tạ trưởng lão, Phùng trưởng lão…\r\n\r\n    Các đệ tử cung kính lần lượt chào từng người.\r\n\r\n    Đợi giới thiệu xong mấy vị trưởng lão áo tím, Trác Phi nói tiếp:\r\n\r\n    - Tề Thiên sơn mạch tổng cộng có bảy đỉnh núi, phân thành Thông Thiên phong, Viêm Hỏa phong, Thiên Kiếm phong, Long Thủ phong, Bách Thảo phong và Tiểu Trúc phong. Thiên Lam thần điện cũng tương tự có bảy tông mạch, chi chính là Thông Thiên phong, sáu đỉnh còn lại mỗi đỉnh một mạch. Cách sáu năm lại chiêu đồ một lần. Ở đây có một vạn người, mỗi mạch một ngàn sáu trăm năm mươi người.\r\n\r\n    Dừng lại một chút, Trác Phi nói tiếp:\r\n\r\n    - Bất luận là ở mạch nào cũng có thể học được thuật pháp của bổn điện.\r\n\r\n    Tạ Bằng nhìn các trưởng lão của các mạch khác nói:\r\n\r\n    - Các vị sư huynh, Nhậm Thiên Hành chân nhân có dặn qua chỉ thu một năm mươi người, đệ xin được đi trước một bước.\r\n\r\n    Các vị trưởng lão gật đầu, Tạ Bằng ôm quyền cảm tạ, sau đó tiến lên phía trước nói:\r\n\r\n    - Các vị sư chất, Bách Thảo phong luyện đan là chính, vào Bách Thảo phong có thể tìm hiểu được sự tinh diệu của đan thuật.\r\n\r\n    Đối với tu chân giới mà nói, Luyện dược sư có thân phận vô cùng hiển hách. Nhưng mà muốn trở thành Luyện dược sư thì không hề dễ dàng. Ở Thiên Lam đại lục, muốn trở thành Luyện dược sư, điều kiện thứ nhất là phải tu luyện hỏa hệ ma pháp hoặc đấu khí, điều kiện thứ hai cũng rất hà khắc đó là phải tu luyện mộc hệ ma pháp hoặc đấu khí.\r\n\r\n    Nói cách khác, một Luyện dược sư chính là một võ giả song tu Hỏa hệ và Mộc hệ. Nhưng mà đồng thời tu luyện cả hai thì vô cùng khó khăn, cho nên trong một ngàn võ giả chưa chắc đã có một Luyện dược sư.\r\n\r\n    Tạ Bằng nói tiếp:\r\n\r\n    - Trong các ngươi ai cũng biết được Luyện dược sư ở Thiên Lam đại lục có thân phận tôn quý như thế nào. Bách Thảo phong ta chỉ thu năm mươi người, nhưng trong hạn ba mươi năm phải trở thành Tam cấp đan dược sư, nếu không đạt đến trong kỳ hạn sẽ bị trả về gia tộc. Các ngươi ai muốn đi Bách Thảo phong học Luyện đan chi thuật.\r\n\r\n    Các đệ tử mới xôn xao nghị luận. Ai không muốn có thân phận tôn quý, ai cũng muốn trở thành một Luyện dược sư. Thế nhưng điều kiện lại vô cùng hà khắc.\r\n\r\n    - Đệ tử muốn.\r\n\r\n    Rốt cuộc cũng có người lên tiếng. Đó chính là Tinh Hồn.\r\n\r\n    Tinh Hồn chính là môt Luyện dược sư Bát cấp. Vả lại ở Bách Thảo phong có rất nhiều dược liệu quý hiếm, có thể sẽ tìm được số dược thảo còn lại mà hắn cần tìm.\r\n\r\n    Tạ Bằng và mọi người nhìn hắn. Ai cũng biết hắn là người khảo thí hôm qua có đến mười hai linh căn, thuộc loại phế phẩm. Nhưng bên cạnh đó lại được trời phú cho cái Siêu hạng linh mạch, thuộc hàng yêu nghiệt ở Tu chân giới.\r\n\r\n    Tạ Bằng nhìn Tinh Hồn nói:\r\n\r\n    - Học Luyện dược chi thuật vô cùng khó khăn. Đối với người có Đơn hệ linh căn chưa chắc đã học được. Theo ta thấy thì ngươi nên qua chi mạch khác sẽ tốt hơn cho ngươi.\r\n\r\n    Nhìn sắc mặc Tạ Bằng, dường như chính là muốn từ chối hắn. Tinh Hồn nói:\r\n\r\n    - Tạ sư thúc, ta từ nhỏ đã đọc rất nhiều sách về Y thuật, có thể nhận biết được các loại linh thảo kỳ hoa, nguyện vọng của ta là có thể học Luyện đan chi thuật, xin Tạ sư thúc tán thành.\r\n\r\n    Tạ Bằng vốn có ý định từ chối Tinh Hồn, nhưng khi nghe Tinh Hồn nói vậy, Tạ Bằng mỉm cười nói:\r\n\r\n    - Được, nếu ngươi thật sự đã nghiên cứu qua Luyện dược chi thuật, vậy thì nói nghe xem ngươi biết những loại linh thảo nào\r\n\r\n    Tinh Hồn liệt kê nói:\r\n\r\n    - Hoàng Huyết thảo, băng mộn thảo, tuyết liên hoa, cát diệp liên, tiên địa đài, thiên thanh hoa, linh tâm thảo, tử nguyên hoa, huyết nguyệt quả...\r\n\r\n    - Được rồi!\r\n\r\n    Tạ Bằng ngắt lời Tinh Hồn nói:\r\n\r\n    - Nếu ngươi có kiến thức về Linh thảo kỳ hoa như vậy, vậy thì ta sẽ cho ngươi đến Bách Thảo phong.\r\n\r\n    - Đa tạ Tạ sư thúc!\r\n\r\n    Tinh Hồn mừng thầm trong lòng.\r\n\r\n    Có người thứ nhất tất sẽ có người thứ hai, mấy chục giọng nói đồng thanh vang lên. Tạ Bằng kiểm tra sơ lược rồi chọn ra bốn mươi chín người, trong đó ai ai cũng có tư chất tốt. Tạ Bằng tập kết lại một chỗ, sau đó quay trở lại nói với mấy vị trưởng lão nói:\r\n\r\n    - Các vị sư huynh, nhiệm vụ của Tạ Bằng đã xong, xin đi trước một bước.\r\n\r\n    - Tạm biệt sư đệ.\r\n\r\n    Mấy vị trưởng lão khẽ gật đầu.\r\n\r\n    Tạ Bằng đến bên năm mươi đệ tử mới, một đệ tử lục và hai đệ tử áo xanh khác bước lên, chính là các đệ tử Bách Thảo phong.\r\n\r\n    Tạ Bằng lấy ra một Đô Thiên châu loại nhỏ, mọi người bước lên thuyền, Đô thiên châu bay lên trời, nhằm về hướng Bách Thảo phong.\r\n\r\n    Các đệ tử mới khác cũng lần lượt chọn vào các chi mạch. Riêng đối với nữ nhân thì đều vào Tiểu Trúc phong.\r\n\r\n    ……\r\n\r\n    Trên Đô thiên châu, Tạ Bằng đứng phía trước ni:\r\n\r\n    - Các vị sư chất, Luyện dược sư là một nghề tôn quý, tuy luyện dược tốn nhiều thời gian nhưng sẽ rất có lợi đối với việc tu hành của bản thân, hơn nữa khi sử dụng đan dược thì đối với tu vi có sự đề thăng rất lớn. Hơn nữa, nếu các ngươi có thể trở thành Lục phẩm luyện dược sư thì cho dù là Đế cấp cường giả cũng phải nể ba phần.","title":"Chương 45: Tiến nhập Bách Thảo phong."}