<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 46: Hai tháng tu luyện.\r\n\r\n    Nói rồi Tạ Bằng nhìn về phía Tinh Hồn đang đứng ở gần mạn thuyền bên phải. Hắn rất thích thú với đệ tử rất am hiểu về linh thảo kỳ hoa này.\r\n\r\n    Tuy là Tinh Hồn có đến mười hai linh căn. Nhưng mà trở thành trưởng lão của Bách Thảo phong thì không nhất thiết phải có thực lực cao. Chỉ cần hắn cố gắng chịu học, Tạ Bằng có thể giúp hắn trong sáu mươi năm trở thành lục phẩm luyện dược sư là đã có tư cách trở thành trưởng lão. Tạ Bằng có tu vi và địa vị khá cao trong Bách Thảo phong nên việc giúp Tinh Hồn không có gì khó khăn.\r\n\r\n    Bách Thảo phong cách Thông Thiên phong một trăm dặm về phía đông, Đô Thiên châu có tốc độ rất nhanh, chưa đến hai khắc đã đã thấy Bách Thảo phong sừng sững trước mắt mọi người.\r\n\r\n    Bách Thảo phong xanh um rậm rạp, càng đến gần càng ngửi thấy mùi thơm của dược thảo tỏa ra ngào ngạt.\r\n\r\n    Bách Thảo phong cũng có một quảng trường, mặc dù không lớn như Thông Thiên phong, nhưng cũng rộng vài trăm trượng. Đô Thiên châu đáp xuống, có không ít đệ tử Bách Thảo phong đứng trên quảng trường nghênh đón.\r\n\r\n    - Tạ sư huynh vất vả rồi!\r\n\r\n    Mọi người xuống thuyền, đã có mấy trưởng lão mặc áo tím bước đến, tu vi không kém Tạ Bằng là mấy.\r\n\r\n    Mỗi lần thu đồ, Bách Thảo phong chỉ nhận năm mươi đệ tử, thế nên số lượng đệ tử của Bách Thảo phong rất ít, thua rất nhiều so với các chi mạch khác. Thế nhưng đa số đệ tử ở đây là những thiên tài trăm năm khó gặp.\r\n\r\n    Bách Thảo phong cũng là chi mạch có số lượng trưởng lão ít nhất, trừ thủ tọa Nhậm Thiên Hành chân nhân ra thì cũng chỉ có hai mươi trưởng lão.\r\n\r\n    So với các chi mạch khác thì kém hơn rất nhiều. Các chi mạch khác số trưởng lão của họ ít nhất cũng phải tầm một trăm người. Tuy vậy, các trưởng lão ở Bách Thảo phong đều là những đại nhân vật có tiếng tăm trên Thiên Lam đại lục này. Đi đến đâu cũng có người phải rộng cửa, nghênh tiếp hậu hĩnh.\r\n\r\n    Tạ Bằng nhìn các trưởng lão, cười nói:\r\n\r\n    - Không vất vả, không vất vả!\r\n\r\n    - Nhậm sư huynh đang đợi trong đại điện, Tạ sư huynh mời!\r\n\r\n    Tạ Bằng gật đầu, rồi quay qua các đệ tử mới nói:\r\n\r\n    - Các ngươi theo ta, đi bái kiến thủ tọa Bách Thảo phong!\r\n\r\n    Sau đó, Tạ Bằng và các vị trưởng lão tử y đi trước, các đệ tử lần lượt theo sau. Cuối quảng trưởng là một tòa đại điện cao hơn mười trượng, trông rất uy nghiêm và lộng lẫy. Phía trên có mấy chữ lớn: Bách Thảo điện.\r\n\r\n    Chúng đệ tử mới vừa đi vừa ngắm khung cảnh Bách Thảo phong. Tâm trạng của họ bây giờ tràn đầy bỡ ngỡ. ( như trẻ con vào lớp một ý ^^)\r\n\r\n    Bức vào đại điện ,Tạ Bằng dừng lại, sau đó ôm quyền khom lưng nói với một người trên bảo tọa.\r\n\r\n    - Bái kiến Nhậm sư huynh!\r\n\r\n    Người này thoạt nhìn như một trung niên bốn mươi năm mươi tuổi, mày mỏng mặt vuông, mặt mũi nho nhã, đôi mắt sáng rực, trán cao, trong cái khí thế cái văn vẻ nho nhã ấy tự có khí thế không giận mà có uy, bên ngoài mặc đạo bào.\r\n\r\n    Mọi người nhìn một lúc lâu, dường như bị khí chất của người này cuốn hút.\r\n\r\n    Thấy các đệ tử mới nhìn chằm chằm vào chủ tọa, Tạ Bằng khẽ nhắc nhở chúng đệ tử:\r\n\r\n    - Các ngươi đứng đó làm gì, mau bái kiến Nhậm sư bá đi!\r\n\r\n    Nghe Tạ Bằng nhắc nhở, đám đệ tử như choàng tỉnh khỏi cơn mơ, lập tức khom mình cung kính nói:\r\n\r\n    - Bái kiến Nhậm sư bá!\r\n\r\n    Nhậm Thiên Hành chân nhân ôn hòa hòa nhìn chúng đệ tử, sau đó nói:\r\n\r\n    - Được rồi, miễn lễ!\r\n\r\n    - Đa tạ Nhậm sư bá!\r\n\r\n    Chúng đệ tử đồng thanh.\r\n\r\n    Sau đó Nhậm Thiên Hành chân nhân nói tiếp:\r\n\r\n    - Làm đệ tử Thiên Lam thần điện, các ngươi phải thích ứng với cuộc sống mới. Thời gian thức dậy, tu luyện, nghỉ ngơi đều phải làm theo quy định của bổn điện. Bây giờ các ngươi nghỉ ngơi cho tốt, hai tháng nữa sẽ có các sư huynh tiến hành dạy dỗ các ngươi. Các ngươi phải cố gắng tu luyện, giúp cho Bách Thảo phong nở mày nở mặt với các chi mạch khác.\r\n\r\n    - Tuân lệnh sư bá!\r\n\r\n    Nhậm Thiên Hành chân nhân dừng lại một chút, sau đó nói tiếp:\r\n\r\n    - Giờ Tạ trưởng lão sẽ sắp xếp chỗ nghỉ ngơi cho các đệ tử mới, việc quản lý sẽ do Tạ trưởng lão phụ trách.\r\n\r\n    - Tuân lệnh Nhậm sư huynh!\r\n\r\n    Nhậm Thiên Hành chân nhân gật đầu.\r\n\r\n    Tạ Bằng nhìn các đệ tử nói:\r\n\r\n    - Các ngươi theo ta!\r\n\r\n    Các đệ tử lần lượt theo sau Tạ Bằng rời khỏi Bách Thảo điện.\r\n\r\n    Trên bảo tọa, Nhậm Thiên Hành chân nhân nhìn chúng đệ tử rời đi, ánh mắt dừng lại ở một đệ tử mặc hắc y, chính là Tinh Hồn. Y biết rằng tên đệ tử này chính là người có mười hai linh căn ở buổi khảo thí mấy hôm trước. Vừa rồi khi quan sát chúng đệ tử, y luôn chú ý đến hắn. Mặc dù tuổi đời còn nhỏ, nhưng lại có khí chất bất phàm, tĩnh như thu thủy khiến Tinh Hồn nổi bật giữa chúng đệ tử còn bỡ ngỡ.\r\n\r\n    Nhưng cũng chỉ là chút hiếu kỳ mà thôi. Lúc quan sát ở đại điện trên Thông Thiên phong, lão cũng có ý nghĩ giống như Hồ Chỉ Tuyết chân nhân, dù có cố gắng thế nào thì thành tựu của hắn chung quy cũng chẳng có gì đáng chú ý cả.\r\n\r\n    Sau khi rời khỏi Bách Thảo điện, dưới sự chỉ dẫn của Tạ Bằng, các đệ tử lam y tung pháp khí đưa các đệ tử xuống núi khoảng một ngàn trượng. Ở đó có một dãy nhà liên kết lại với nhau, là một đại viện khá lớn.\r\n\r\n    Tạ Bằng dẫn các đệ tử vào trong viện. Ở trong có năm đệ tử lục bào đang đợi:\r\n\r\n    - Bái kiến sư thúc!\r\n\r\n    Tạ Bằng gật đầu miễn lễ với các đệ tử. Một đệ tử lục bào đứng giữa tiến lên một bước nói:\r\n\r\n    - Phòng óc đã sắp xếp xong, thưa sư thúc!\r\n\r\n    Tạ Bằng hài lòng gật đầu, sau đó quay người nói với các đệ tử mới:\r\n\r\n    - Đây là nơi ở của các ngươi trong hai tháng tới. Trong hai tháng sắp tới, các sư huynh sẽ dạy dỗ môn quy của bổn điện. Việc tu luyện, học pháp thuật, luyện đan chi thật sẽ do năm vị sư huynh đây phụ trách. Thời gian này ta ở Thanh hoa cốc phía Đông đại viện, nếu có gì thì các ngươi cứ qua đó tìm ta. Bây giờ các ngươi chuẩn bị nghỉ ngơi đi.\r\n\r\n    - Vâng, sư thúc.\r\n\r\n    Các đệ tử đồng thanh đáp. Tạ Bằng gật đầu rồi cưỡi pháp khí rời đi.\r\n\r\n    Các đệ tử lục bào chia năm mươi đệ tử thành năm nhóm. Tinh Hồn nằm ở nhóm đệ tử thứ hai. Vị sư huynh quản lý nhóm này tên là Ngô Khánh, có tu vi Vương cấp trung kỳ. Tinh Hồn và chín đệ tử khác đến chỗ của Ngô Khánh, Ngô Khánh nói:\r\n\r\n    - Ta là Ngô Khánh, trong thời gian hai tháng tới, ta sẽ phụ trách việc luyện tập của các đệ. Giờ mẹo ngày mai tập trung ở đây, ta sẽ phổ biến công việc cho các đệ. Bây giờ các đệ theo ta đến chỗ nghỉ ngơi.\r\n\r\n    Ngô Khánh dẫn các đệ tử đến dãy phòng phía bên phải. Đến nơi, Ngô Khánh nói:\r\n\r\n    - Dãy phòng này là nơi ở của các đệ. Mỗi người một phòng, trên phòng có tên của từng người. Đồng phục đã chuẩn bị sẵn trên bàn. Giờ các đệ vào nghỉ đi.\r\n\r\n    - Vân, Ngô sư huynh!\r\n\r\n    Ngô Khánh mỉm cười rồi quay người, trở về phòng ngủ của mình.\r\n\r\n    Các đệ tử vào phòng của mình. Tinh Hồn cũng bước vào phòng ngủ của mình.\r\n\r\n    Gian phòng khá lớn, bài trí cũng đơn giản. Một mình một phòng thế này đúng là rất tốt. So với các chi mạch khác thì sướng hơn rất nhiều. Bởi vì đệ tử Bách Thảo phong rất ít, còn các chi mạch khác thì rất đông. Một phòng thế này cũng phải bốn năm người dùng chung. (Có thêm dầu ăn chắc ngon J)\r\n\r\n    Linh khí ở đây có chứa dược tính của thảo dược tinh thuần, rất có lợi với cơ thể. Tinh Hồn ngồi trên giường vận chuyển Hỗn độn đại la chân quyết. Phút chốc, linh khí trong thiên địa xung quanh như thủy triều hội tụ tại đây.\r\n\r\n    Tinh Hồn đã đạt đến Nguyên anh trung kỳ, nguyên anh trong đan điền lúc trước mơ hồ, bây giờ nguyên anh giống Tinh Hồn như đúc, cùng ngồi xếp bằng, không ngừng vận chuyển Hỗn độn đại la thiên quyết.\r\n\r\n    ……\r\n\r\n    Cách giờ mẹo một khắc, Tinh Hồn mở mắt ra. Trải qua một đêm tu luyện, tinh thần của hắn sảng khoái lên rất nhiều. Tinh Hồn tính toán nếu cứ tiếp tục ở đây thu nạp linh khí thì trong hai tháng có thể ổn định được Nguyên anh trung kỳ.\r\n\r\n    Sau đó, Tinh Hồn lấy bộ y phục màu xám để ở trên bàn. Mỗi một mạch trước ngực đều có thêu một loại ký hiệu riêng. Thông Thiên phong có thêu hình lá mác, Thiên kiếm phong hình một thanh kiếm, Viêm Hỏa phong hình ngọn lửa, Bách Thảo phong hình An thần hoa, Triều Dương phong hình mặt trời, Long Thủ phong hình long trảo và Tiểu Trúc phong hình cây trúc.","title":"Chương 46: Hai tháng tu luyện."}