<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 47: Dược viên.\r\n\r\n    Giờ mẹo\r\n\r\n    Năm mươi đệ tập trung ở đại viện. Sau khi ổn định vị trí, Ngô Khánh tiến lên phía trước nói:\r\n\r\n    - Các vị sư đệ, bây giờ ta sẽ phổ biến thời gian luyện tập như sau: giờ mẹo thức dậy, chạy năm mươi vòng quanh núi. Ngoài ra mỗi người còn phải vác một khối trọng thiết nặng hai trăm cân. Hoàn thành trong vòng hai canh giờ. nghỉ ngơi hai khắc, sau đó dùng điểm tâm. Từ giữ giờ thìn đến giờ đến giờ ngọ học môn quy và tu luyện công pháp. Giờ ngọ dùng bữa trưa và nghỉ ngơi. Giờ mùi đến giờ dậu học Luyện đan chi thuật. Thời gian còn lại thì các đệ có thể tự do trong đại viên. Tất cả nhớ kỹ chưa?\r\n\r\n    Chúng đệ tử đồng thanh:\r\n\r\n    - Nhớ rồi!\r\n\r\n    Ngô Khánh gật đầu, sau đó nói:\r\n\r\n    - Bây giờ bắt đầu chạy bộ, trọng thiết ở kia, các đệ tới đó vác rồi chạy. Ai không hoàn thành thì miễn điểm tâm sáng. Quên nhắc một điều, ai cho trọng thiết vào Càn khôn trạc hoặc cưỡi pháp khí thì sẽ bị phạt. Bây giờ bắt đầu chạy.\r\n\r\n    Các đệ tử được năm sư huynh dùng thuật khu vật để nâng trọng thiết đặt lên vai, từng người từng người một bắt đầu chạy quanh chân núi Bách Thảo phong.\r\n\r\n    Tinh Hồn khác với các đệ tử khác. Đối với các đệ tử khác thì vừa ôm một khối trọng thiết nặng hai trăm cân mà chạy năm mươi vòng thì không khác gì vừa ôm một tiểu sơn vừa chạy. Nhưng mà đối với Tinh Hồn thì không khác gì vừa ôm một tảng đá nhỏ vừa chạy. Thế nên vừa chạy được khoảng năm mươi trượng thì Tinh Hồn dùng Thiên Cân Trụy, khiến trọng lượng cơ thể nặng hơn bình thường gấp mấy lần.\r\n\r\n    Sau đó hắn vác cái thân nặng ngàn cân bắt đầu chạy năm mươi vòng dưới chân núi Bách Thảo phong.\r\n\r\n    Giờ Thìn\r\n\r\n    Năm mươi đệ tử từ từ lết xác đến đại viên. Ai nấy mặt mày tái mét, mồ hôi mồ kê đầy mình.\r\n\r\n    Nghỉ ngơi một khắc, sau đó mọi người bắt đầu dùng điểm tâm. Giữa giờ thìn, các đệ tử mới tập trung vào giữa đại viện nghe các sư huynh nói về lịch sử của Thiên Lam thần điện, học môn quy và chia nhóm tập công pháp.\r\n\r\n    Giờ ngọ dùng bữa trưa. Nghỉ ngơi một hai canh giờ.\r\n\r\n    Giờ mùi, các đệ tử lại tập trung ở đại viên học Luyện đan chi thuật.\r\n\r\n    Ngô Khánh và bốn sư huynh lục bào còn lại truyền cho các đệ tử mới pháp quyết Hư Viêm quyết và Mộc linh quyết. Sau đó dạy cho các đệ tử mới phân biệt các loại thảo dược, kì quả, yêu hạch.\r\n\r\n    Giờ dậu, Ngô Khánh cho các đệ tử nghỉ ngơi. Ngày đầu tiên luyện tập, ai ai cũng mệt lừ, về đến phòng đều nằm lên giường đánh một giấc.\r\n\r\n    Tinh Hồn về đến phòng, lấy ra một viên Phục nguyên đan, điều tức một chút rồi bắt đầu vận chuyển Hỗn độn đại la thiên quyết.\r\n\r\n    Ngày này qua ngày khác, thời gian hai tháng nhanh chóng trôi qua.\r\n\r\n    Hôm nay là ngày cuối cùng của hai tháng luyện tập. Tạ Bằng đến đại viện để dẫn các đệ tử lên quảng trưởng để nghe Nhậm Thiên Hành chân nhân căn dặn một số điều.\r\n\r\n    Quảng trường Bách Thảo phong.\r\n\r\n    Năm mươi đệ tử mới ổn định hàng ngũ, Nhậm Thiên Hành chân nhân từ trong Bách Thảo điện bước ra. Vẫn như hai tháng trước, trong mắt chúng đệ tử, Nhậm Thiên Hành chân nhân toát ra khí khái bất phàm, khó mà có thể diễn tả bằng lời.\r\n\r\n    Nhậm Thiên Hành chân nhân nhìn chúng đệ tử một lượt rồi nói:\r\n\r\n    - Trong hai tháng, các sư huynh đã dạy cho các ngươi biết rất nhiều về Thiên Lam thần điện chúng ta. Bây giờ ta sẽ căn dặn thêm một số điều.\r\n\r\n    Chúng đệ tử im lặng lắng nghe. Nhậm Thiên Hành chân nhân nói tiếp:\r\n\r\n    - Thứ nhất ,quy định của Bách Thảo phong chúng ta, trong ba mươi năm các ngươi nhất định phải đạt tới Tam cấp luyện dược sư. Điều này tuy không khó nhưng không phải vì thế mà xao nhãn. Cứ hai năm một lần, sẽ có một kỳ kiểm tra việc tu luyện thuật luyện đan. Thứ hai, thân phận hiện giờ của các ngươi là đệ tử ngoại viện, ưu đãi hiện giờ khá là thấp. Để nhận được ưu đãi tốt thì các ngươi phải trở thành đệ tử nội viện, bằng cách thông qua thử thách nội viện. Nhưng mà thử thách này rất khó khăn, có nhiều đệ tử tu luyện mấy chục năm mà cũng không vượt qua được thử thách, như thế cũng đủ biết thử thách khó đến nhường nào. Vì thế, ta mong các ngươi phải cố gắng luyện tập, sớm ngày vượt qua thử thách.\r\n\r\n    - Đa tạ sư bá.\r\n\r\n    Chúng đệ tử cung kính nói. Nhậm Thiên Hành chân nhân gật đầu, rồi sau đó quay người trở về đại điện.\r\n\r\n    Năm mươi đệ tử đứng ở quảng trường xì xào với nhau. Tinh Hồn định quay lưng trở về đại viện thì Tạ Bằng gọi hắn đến:\r\n\r\n    - Sư thúc, có chuyện gì?\r\n\r\n    Tạ Bằng nhìn Tinh Hồn nói:\r\n\r\n    - Lần trước ta nghe nói ngươi rất am hiểu về linh thảo kỳ hoa. Thế nên ta đã hỏi ý sư bá ngươi cho ngươi đến Dược viên để giúp ta chăm sóc thảo dược. Sư bá ngươi đã đồng ý, chỉ còn chờ ý của ngươi. Thế nào?\r\n\r\n    Tinh Hồn mừng rỡ. Chăm sóc dược viên đối với hắn là một công việc rất tốt, vừa an nhàn, vừa có nhiều thời gian luyện tập. Hơn nữa, ở Dược viên có thể tìm được một số dược thảo mà hắn cần tìm. Vừa nghe Tạ Bằng nói vậy, Tinh Hồn liền nói:\r\n\r\n    - Sư thúc, ta đồng ý. Ta sẽ chăm sóc Dược viên thật tốt!\r\n\r\n    Tạ Bằng nói:\r\n\r\n    - Tốt, theo ta!\r\n\r\n    Dược viên cách Thanh Hoa cốc mấy dặm. Dược viên vốn do Tạ Bằng trực tiếp quản lý. Lúc trước nghe Tinh Hồn nói hắn rất am hiểu về thảo dược, Tạ Bằng liền có ý định để hắn giúp mình chăm sóc Dược viên.\r\n\r\n    Tạ Bằng dùng pháp khí chở Tinh Hồn hướng về phía Dược viên. Chỉ một khắc là đến nơi. Dược viên này khá rộng, trồng phần lớn là dược thảo trăm năm đến ngàn năm.\r\n\r\n    Việc trồng và chăm sóc dược thảo rất khó khăn và tốn rất nhiều thời gian. Bồi dưỡng dược thảo phải trải qua hàng trăm năm. Thiên Lam thần điện đã tồn tại hàng vạn năm, có được một Dược viên lớn thế này thì cũng không dễ dàng gì.\r\n\r\n    Tạ Bằng giới thiệu qua một lượt các loại dược thảo, hướng dẫn cách chăm sóc và cách lấy dược thảo.\r\n\r\n    Cuối cùng, Tạ Bằng dẫn Tinh Hồn đến căn nhà kế bên Dược viên. Căn phòng này tuy không rộng bằng phòng ở đại viện dưới chân núi, nhưng mà đối với Tinh Hồn thì sao cũng được, hắn không quá chú ý đến việc này.\r\n\r\n    Tạ Bằng sau khi sắp xếp xong xuôi mọi việc, chuẩn bị rời đi thì Tinh Hồn liền hỏi:\r\n\r\n    - Sư thúc, không biết ở đây có mấy loại dược liệu như: Vô diệp tử quả, Kim nguyên ngọc châu, Lạc hà tinh, Thiên yêu quả và Thiên tinh nguyên quả không?\r\n\r\n    Đây toàn là số dược thảo quý hiếm, nghe Tinh Hồn thì Tạ Bằng rất ngạc nhiên. Sau đó Tạ Bằng trả lời:\r\n\r\n    - Số dược liệu ngươi cần có một số loại rất khó tìm như Vô diệp tử quả, Kim nguyên ngọc châu và Thiên yêu quả. Nhưng mà trong thánh cảnh Linh dược phong của bổn điện có mấy loại này.\r\n\r\n    Tinh Hồn ngạc nhiên hỏi:\r\n\r\n    - Thánh cảnh Linh dược phong? Đó là nơi nào?\r\n\r\n    Tạ Bằng cười cười nói:\r\n\r\n    - Thánh cảnh là nơi mà các đệ tử tinh anh luyện tập trong đó. Ngươi chỉ cần trở thành đệ tử nội viện, sau đó thực hiện một nhiệm vụ tinh anh là có thể vào đó.\r\n\r\n    Phải trở thành đệ tử tinh anh mới có thể có được số dược liệu này. Tuy hơi rắc rối nhưng nhất định phải có được chúng, thế nên Tinh Hồn quyết tâm phải nhanh chóng nâng cao thực lực để có thể vào Thánh cảnh.\r\n\r\n    Sau đó Tạ Bằng từ biệt Tinh Hồn, trở về Thanh hoa cốc của y.","title":"Chương 47: Dược viên."}