<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 48: Đại hội luyện dược.\r\n\r\n    Mấy hôm nay, Tinh Hồn ban ngày chăm sóc dược thảo, ban đêm vận chuyển Hỗn độn đại la chân quyết hấp thụ linh khí trong thiên địa. Linh khí ở Dược viên này so với linh khí ở đại viên tinh thuần hơn không biết bao nhiêu lần. Tu luyện ở đây tu vi của Tinh Hồn mỗi lúc một tăng.\r\n\r\n    Một tháng sau…\r\n\r\n    Tinh Hồn ở đây cũng đã hơn một tháng. Tạ Bằng khoảng một tuần thì qua xem xét công việc của Tinh Hồn. Nhìn dược thảo trong Dược viên phát triển rất tốt, y rất hài lòng. Việc này là nhờ Tinh Hồn tận tâm, thế nên Tạ Bằng mỗi lúc ghé qua đều có chỉ điểm cho việc tu luyện của Tinh Hồn.\r\n\r\n    Một buổi sáng, Tinh Hồn đang tưới nước cho dược thảo thì bỗng từ trên thiên không, một cô gái mặc y phục màu lam cưỡi pháp bảo bay tới.\r\n\r\n    Vừa đến nơi, cô gái liền hớt hải chạy đến chỗ Tinh Hồn nói:\r\n\r\n    - Nếu có người hỏi thì nói là không thấy ta!\r\n\r\n    Tinh Hồn chưa kịp trả lời thì nàng ta đã nhanh chân chạy vào phòng của hắn, đóng sầm cửa lại.\r\n\r\n    Tinh Hồn đứng ngơ ngác. Không biết nàng ta từ đâu chui ra, chưa quen biết gì mà đã tự tiện chạy vào nơi ở của người khác. Tinh Hồn lắc đầu, chuẩn bị tiếp tục công việc của mình thì lại có hai người mặc lục y từ trên trời cưỡi pháp bảo xuống hỏi hắn:\r\n\r\n    - Huynh đệ có thấy một cô gái khoảng mười bốn mười lăm tuổi, mặc lam y, trông rất xinh đẹp đi qua đây không?\r\n\r\n    Tinh Hồn nhìn họ, rồi nghĩ lại điều cô nàng kia vừa nói. Sau đó liền cười cười thì thầm to nhỏ với họ.\r\n\r\n    Cô nàng từ trong phòng Tinh Hồn nhìn ra, thấy Tinh Hồn nói chuyện với hai người mặc lục y kia một chút thì hai người đó rời đi. Nàng ở trong phòng yêu kiều cười.\r\n\r\n    Sau đó thấy Tinh Hồn tiếp tục lấy nước tưới cho dược thảo, liền thắc mắc. Nàng đạp cửa một cái, ưỡn bộ ngực to tròn của mình đi tới chỗ của Tinh Hồn nói:\r\n\r\n    - Ê!\r\n\r\n    Tinh Hồn không quay lại, chỉ lạnh lùng nói:\r\n\r\n    - Ta không phải tên “ê”!\r\n\r\n    Nàng hơi run lên một chút, nét mặt thu lại, quét mắt nhìn Tinh Hồn, tựa hồ đang dò xét hắn. Nàng có vẻ tức giận, nhưng vẫn cất giọng hỏi:\r\n\r\n    - Vậy ngươi tên gì?\r\n\r\n    Tinh Hồn không quay lại, vẫn đang tưới nước cho dược thảo.\r\n\r\n    - Nàng không cần biết. À, mà nàng nên chú ý đằng sau thì hơn!\r\n\r\n    - Đằng sau?\r\n\r\n    Nàng ngạc nhiên, sau đó quay lại thì thấy hai thanh niên mạc lục bào từ trên trời bay xuống nói:\r\n\r\n    - Tiểu thư, sư bá có lệnh gọi tiểu thư về!\r\n\r\n    Vẻ mặt ngạc nhiên, sau đó liền tức giận quay về phía Tinh Hồn nói to:\r\n\r\n    - Tiểu tử, dám lừa bổn tiểu thư!\r\n\r\n    - Ta đâu có lừa nàng. Ta chỉ bảo các vị sư huynh đứng trên đấy ngắm cảnh một chút. Nàng bị bắt thì do tự nàng đi ra, không liên quan đến ta.\r\n\r\n    - Tiểu tử, được lắm! Bổn tiểu thư nhất định phải cho ngươi một bài học.\r\n\r\n    Nàng triệu ra một thanh kiếm màu xanh, chuẩn bị lao đánh Tinh Hồn thì hai sư huynh mặc lục bào kia liền cản lại, nói:\r\n\r\n    - Tiểu thư, không được đánh nhau ở đây. Với lại sư bá bảo tiểu thư nhanh chóng quay về gặp người.\r\n\r\n    Nghe hai người khuyên ngăn, nàng hừ lạnh. Sau đó giận giữ nói với Tinh Hồn:\r\n\r\n    - Tiểu tử, sau này bổn tiểu thư nhất định sẽ dạy dỗ ngươi. Ta là Nhậm Phi Yến, nhớ cho kỹ đó.\r\n\r\n    Nói rồi, nàng hậm hực cùng hai vị sư huynh lục y cưỡi pháp khí, hướng về đại điện của Bách Thảo phong.\r\n\r\n    Tinh Hồn nhìn theo bóng ba người rời đi. Đặc biệt là hắn chú ý đến Nhậm Phi Yến, lắc đầu rồi quay lại tiếp tục thực hiện công việc của mình.\r\n\r\n    Cứ như thế trôi qua hai năm…\r\n\r\n    Tinh Hồn giờ đã mười lăm tuổi. Ngoại hình giống như thanh niên mười bảy mười tám, gương mặt tinh anh, bất phàm.\r\n\r\n    Sống ở Dược viên hai năm ,Tinh Hồn ban ngày chăm sóc Dược viên, ban đêm tu hành.Tu luyện ở đây hắn đã đột phá đến Nguyên anh hậu kỳ, vô hạn tiếp cận Nguyên anh hậu kỳ đỉnh. Nguyên anh trong đan điền hiện giờ đã cao bằng hắn, trông giống hắn như đúc.\r\n\r\n    Từ ngày gây thù chuốc oán với Nhậm Phi Yến, không ngày nào nàng không tới đây quấy rầy, chọc phá hắn. Nhưng mà hắn cũng chỉ im lặng mà gánh chịu, bởi vì Nhậm Phi Yến là nử tử của Nhậm Thiên Hành chân nhân, thủ tọa Bách Thảo phong.\r\n\r\n    Tuy Tạ Bằng có nói với nàng không nên chọc phá hắn, thế nhưng với cái tính cách ương bướng của nàng, dĩ nhiên chẳng chịu để vào tai những gì Tạ Bằng nói. Thế nên Tạ Bằng có nói với Tinh Hồn rằng:\r\n\r\n    - Ta chịu thua. Ngươi đành phải chịu vất vả vậy!\r\n\r\n    Tinh Hồn cũng đành phải chấp nhận việc này. Hắn thầm hối hận về lúc đó, chọc nàng làm chi để bây giờ chịu khổ.\r\n\r\n    Một ngày như mọi ngày, Tinh Hồn sau khi tu luyện trong phòng xong thì ra Dược viên chuẩn bị chăm sóc thảo dược thì Tạ Bằng bay tới nói:\r\n\r\n    - Sao còn ở đây, hôm nay là ngày kiểm tra của Bách Thảo phong.\r\n\r\n    - Ngày kiểm tra?\r\n\r\n    Tinh Hồn thầm nghĩ lại. Đứng một lát thì chợt nhớ ra. Hôm nay là ngày mà toàn bộ đệ tử Bách Thảo phong kiểm tra việc tu luyện thuật luyện đan của các đệ tử.\r\n\r\n    Liền lập tức, Tinh Hồn vào chuẩn bị đồ đạc, sau đó được Tạ Bằng đưa đến quảng trường Bách Thảo phong.\r\n\r\n    Đáp xuống quảng trưởng Bách Thảo phong. Trên quảng trường rộng lớn, có năm mươi dược đỉnh đã được đặt sẵn, mỗi dược đỉnh đều là pháp khí thượng phẩm.\r\n\r\n    Đệ tử áo xám của Bách Thảo phong có năm mươi người, được kiểm tra trước. Sau đó đến đệ tử lam y, và cuối cùng là đệ tử lục y.\r\n\r\n    Số lượng đệ tử của Bách Thảo phong ít hơn so với các chi mạch khác nên kiểm tra cũng không mất nhiều thời gian, chỉ trong một ngày là xong. Các chi mạch khác số lượng đệ tử rất đông, thế nên thời gian kiểm tra của các chi mạch khác dài hơn rất nhiều.\r\n\r\n    Ngồi trên bảo tọa là chủ mạch Nhậm Thiên Hành chân nhân, ngồi hai bên là hai mươi vị trưởng lão tử y.\r\n\r\n    Tinh Hồn đến quảng trường Bách Thảo phong, mặc dù còn sớm nhưng số đệ tử đã có mặt không ít. Nhìn khắp một lượt, đa số đều là các đệ tử áo xám, đệ tự áo xanh và đệ tử áo lục. Có một số đệ tử áo vàng nhưng chỉ là đến để cổ vũ, bởi vì các đệ tử áo vàng và áo đỏ đều ra ngoài làm nhiệm vụ.\r\n\r\n    Sau khi ổn định, một trưởng lão áo tím tiến lên nói:\r\n\r\n    - Các vị sư chất, hôm nay là ngày kiểm tra đầu tiên về đan thuật của các ngươi. Ta là Trần Bạch, được Nhậm sư huynh giao phó việc giám sát lần này. Đệ tử áo xám kiểm tra đầu tiên, sau đó đến đệ tử áo xanh và đệ tử áo lục.\r\n\r\n    Trần Bạch im lặng, quan sát chúng đệ tử dưới quảng trường một hồi, xong nói tiếp:\r\n\r\n    - Ai có thể vượt qua kỳ kiểm tra thì sẽ có hậu đãi .Bây giờ xin mời các đệ tử áo xám đến tiến lên phía trước, theo số thứ tự trên ngọc bài mà đến chỗ dược đỉnh của mình.\r\n\r\n    Các đệ tử áo xanh và đệ tử áo lục di chuyển đứng xung quanh quảng trường. Năm mươi đệ tử áo xám bắt đầu tìm dược đỉnh của mình.\r\n\r\n    Tinh Hồn chuẩn bị đến dược đỉnh của mình thì bỗng nhiên Nhậm Phi Yến chạy đến:\r\n\r\n    - Tinh Hồn!\r\n\r\n    Tinh Hồn quay qua, thấy Nhậm Phi Yến, giọng đùa cợt nói:\r\n\r\n    - Nhậm tiểu thư, không biết có gì dạy bảo!\r\n\r\n    Nhậm Phi Yến giọng đầy thách thức nói:\r\n\r\n    - Ngươi dám cá cược với ta không?\r\n\r\n    Tinh Hồn nhìn Nhậm Phi Yến, trong đầu thầm nghĩ không biết cô nàng này đang giở trò gì đây. Hắn hỏi:\r\n\r\n    - Cá cược gì?\r\n\r\n    - Nếu ngươi không vượt qua đợt kiểm tra này thì phải chấp nhận làm ba việc cho ta.\r\n\r\n    - Ba việc?\r\n\r\n    - Đúng, ba việc. Ngươi dám không?\r\n\r\n    - Xin lỗi nhưng đây không rảnh. Nhậm tiểu thư tìm người khác mà cá đi nhá! Cáo từ!\r\n\r\n    Tinh Hồn quay người bỏ đi. Nhậm Phi Yến liền nổi đóa. Nàng hét lớn lên:\r\n\r\n    - Ngươi không dám sao? Thật làm nhục mặt đấng trượng phu!\r\n\r\n    Mọi người trên quảng trường xôn xao lên, hàng ngàng ánh mắt tập trung nhìn Tinh Hồn và Nhậm Phi Yến.\r\n\r\n    Chủ tọa Bách Thảo phong Nhậm Thiên Hành chân nhân điềm đạm ngồi trên bảo tọa. Nhìn thấy nữ nhi của mình la hét dưới quảng trường thì không khỏi xấu hổ. Ông cất giọng hỏi:\r\n\r\n    - Chuyện gì dưới đó vậy?\r\n\r\n    Một đệ tử áo vàng đến nói:\r\n\r\n    - Tiểu thư hình như đang cá cược gì đó với đệ tử áo xám kia.\r\n\r\n    Nhậm Thiên Hành chân nhân hừ lạnh:\r\n\r\n    - Cá cược. Bao nhiêu tuổi rồi còn làm mấy cái trò trẻ con đó. Sau khi về phải dạy dỗ lại nó mới được!\r\n\r\n    Mấy trưởng lão ngồi kề bên liền nói:\r\n\r\n    - Nhậm sư huynh bớt giận. Tiểu thư tính tình hoạt bát, sư huynh chớ trách\r\n\r\n    - Đúng đúng, sư huynh đừng trách tiểu thư.\r\n\r\n    Nghe mấy vị trưởng lão chiều chuộng nữ nhi của mình, Nhậm Thiên Hành chân nhân hừ một cái, sau đó cũng chẳng nói gì.","title":"Chương 48: Đại hội luyện dược."}