<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 49: Thiên tài luyện dược.\r\n\r\n    Dưới quàng trường\r\n\r\n    Nhậm Phi Yến vẫn cái giọng điệu đầy khiêu khích ấy, nói:\r\n\r\n    - Thế nào, vẫn không dám sao. Thế thì ngươi khỏi kiểm tra cho rồi. Đỡ phải phí dược liệu.\r\n\r\n    Các nam đệ tử trong Bách Thảo phong, ai ai cũng ngày đêm thầm thương trộm nhớ cô gái xinh đẹp tuyệt trần này. Ở Bách Thảo phong, không ai không biết Nhậm Phi Yến chính là con gái duy nhất của chủ tọa Bách Thảo phong Nhậm Thiên Hành chân nhân. Vốn nổi tiếng xinh đẹp yêu kiều, từ nhỏ Nhậm Phi Yến đã được các trưởng lão, sư huynh trong Bách Thảo phong yêu quý, chiều chuộng. Hơn nữa nàng ta được Nhậm Thiên Hành chân nhân dạy thuật luyện đan từ nhỏ, lại có được thiên phú luyện đan, mới mười sáu tuổi đã là Lục cấp luyện dược sư. Các trưởng lão, sư huynh trong Bách Thảo phong ai ai cũng táng thưởng nàng. Nói nàng là thiên tài luyện đan ngàn năm khó gặp trên Thiên Lam đại lục này.\r\n\r\n    Nhậm Phi Yến được mọi người nuông chiều, nên tính khí kiêu ngạo. Thế nhưng hai năm trước lại gặp một tiểu tử không biết trời cao đất dày, không xem nàng ra gì.\r\n\r\n    Tiểu tử này chính là Tinh Hồn. Hai năm vừa qua, nàng mỗi khi gặp hăn đều muốn cho hắn một trận, ngặt nỗi là Tinh Hồn luôn ở trong Dược viên để chăm sóc dược thảo, không bao giờ ra ngoài. Thế nên toàn là nàng chạy đến chỗ hắn gây sự. Nàng có cảm giác là không phá hắn thì ăn không ngon ngủ không yên.\r\n\r\n    Hôm nay là đại hội luyện đan, nếu nhân diệp này mà xỉ nhục Tinh Hồn thì hắn sẽ chẳng còn mặt mũi mà gặp ai. Thế nên nàng liền nghĩ ra ý định, hạ nhục hắn cho bỏ ghét.\r\n\r\n    Các nam đệ tử khác thấy Nhậm Phi Yến giận dữ thách thức Tinh Hồn, liền hùa theo nói:\r\n\r\n    - Sư muội, chấp hắn làm gì!\r\n\r\n    - Sư muội, sư huynh có thể làm cho muội một nàng việc, đừng nói gì chỉ làm ba việc!\r\n\r\n    - Đúng đúng, sư muội…\r\n\r\n    - …\r\n\r\n    Nhậm Phi Yến đang buồn bực trong lòng, lại nghe mấy tên sư huynh háo sắc ấy hùa theo nịnh bợ thì quát lên:\r\n\r\n    - Im hết cho ta!\r\n\r\n    Các nam đệ tử giật mình. Bỗng chốc cả quảng trường im lặng. Nhậm Phi Yến nói với Tinh Hồn:\r\n\r\n    - Không dám thì thôi!\r\n\r\n    Nàng định quay người bỏ đi thì Tinh Hồn lạnh lùng nói:\r\n\r\n    - Được! Cá thì cá!\r\n\r\n    Nhậm Phi Yến ngạc nhiên, lại mừng rỡ. Khuôn mặt xinh đẹp của nàng bỗng chốc như càng rực rỡ hơn nữa. Nàng liền hỏi ngược lại:\r\n\r\n    - Thật không?\r\n\r\n    - Thật! Nếu ta thua, ta sẽ làm ba việc cho tiểu thư. Còn nếu như ta thắng thì sao?\r\n\r\n    Nhậm Phi Yến nghe Tinh Hồn hỏi thế, trong giây lát đứng yên bất động. Vốn nàng chẳng hề nghĩ đến việc này, chỉ muốn dạy cho Tinh Hồn một bài học. Nhưng khi nghe hắn chắc nịch hỏi, trong lòng nàng cũng bối rối.\r\n\r\n    Nghĩ một hồi, nàng liền nói:\r\n\r\n    - Nếu ngươi thắng, ngươi muốn gì cũng được.\r\n\r\n    - Tốt! Nhất ngôn cửu đỉnh, tứ mã nan truy!\r\n\r\n    Nói rồi Tinh Hồn bỏ đi, tìm đến dược đỉnh của mình.\r\n\r\n    Trần Bạch cũng lên tiếng nói với các đệ tử:\r\n\r\n    - Các ngươi còn đứng đó làm gì? Mau đến chỗ của mình. Ai không có phận sự thì đứng sang một bên.\r\n\r\n    Thấy Trần Bạch có vẻ khó chịu, chúng đệ tử liền nhanh chóng tản ra hai bên quảng trường.\r\n\r\n    Nhậm Phi Yến đứng dưới quảng trường nhìn Tinh Hồn đến chỗ dược đỉnh của mình, nàng khẽ nói:\r\n\r\n    - Ta không tin ngươi có thể làm được!\r\n\r\n    Sau đó nàng cũng đi về chỗ đứng của các đệ tử áo xanh để quan sát kỳ kiểm tra thuật luyện đan đầu tiên của các đệ tử áo xám.\r\n\r\n    Trần Bạch đứng trên quảng, nhìn năm mươi đệ tử đã ổn định vị trí của mình sau đó nói:\r\n\r\n    - Đây là đợt kiểm tra thuật luyện đan đầu tiên của các ngươi. Không thành công cũng sẽ không bị trách phạt. Tuy nhiên phải lấy đây làm kinh nghiệm để thực hiện tốt hơn cho lần sau, rõ chưa.\r\n\r\n    - Vâng, sư thúc!\r\n\r\n    Chúng đệ tử đồng thanh nói. Trần Bạch gật đầu rồi nói tiếp:\r\n\r\n    - Trước mặt các ngươi là dược đỉnh đã chuẩn bị sẵn các loại dược liệu: Hoàng cầm, Hoàng liên, Chích đông hoa, Phục linh, Hoàng huyết thảo, Tuyết liên hoa và Băng mộng thảo . Đây là chủ dược năm mươi năm, có thể luyện ra tụ nguyên linh dịch hạ phẩm. Nếu luyện ra được thì đã là Luyện dược sư nhất phẩm. Cố gắng làm cho tốt. Bây giờ kỳ kiểm tra thuật luyện đan lần thứ nhất bắt đầu.\r\n\r\n    Dứt lời, Trần Bạch ra hiệu cho chúng đệ tử bắt đầu luyện đan.\r\n\r\n    Năm mươi đệ tử dưới quảng trường liền bắt đầu. Sau khi đặt Hoàng cầm, Hoàng liên, Chích đông hoa và Phục linh vào dược đỉnh, hai tay bắt đầu kết ấn thi triển Hỏa viêm quyết. Ngọn lửa xuất hiện liền nhanh chóng nung nóng dược đỉnh.\r\n\r\n    Vừa bắt đầu đã có dược đỉnh bị nổ tung. Người thì dùng ngọn lửa quá cao, làm cho dược liệu nhanh chóng bị hỏng. Người thì dùng ngọn lửa quá yếu, không đủ để nung nóng dược đỉnh.\r\n\r\n    Chưa đến một khắc đã có hơn ba mươi dược đỉnh bị nổ. Còn chưa đến hai mươi đệ tử đang cố gắng khống chế hỏa diễm trên quảng trường.\r\n\r\n    Nhậm Phi Yến đứng bên ngoài quan sát Tinh Hồn, thấy hắn chưa có vẻ gì là bắt đầu luyện dược. Trong lòng liền vui mừng, thầm nghĩ rằng tên tiểu tử này chỉ hô cho to chứ chẳng biết gì cả.\r\n\r\n    Nửa khắc nữa trôi qua, trên quảng trường chỉ còn ba người trụ lại. Tinh Hồn trong số ba người vẫn chưa có dấu hiệu làm gì. Cả quảng trường nhìn hắn mà xì xầm to nhỏ. Nhậm Thiên Hành ngồi trên bảo tọa, thần thức cũng chú ý đến hắn, không biết vị đệ tử này đang có ý gì, hay thực chất là không biết luyện đan.\r\n\r\n    Hai người kia, cố gắng khống chế hỏa diễm của mình để có thể luyện ra tụ nguyên linh dịch. Hai người này, một người tên là Lâm Động, một người tên là Thiết cao. Trong số năm mươi đệ tử trừ Tinh Hồn ra thì có thiên phú luyện đan khá cao, được các trưởng lão trong Bách Thảo phong chú ý đến. Nhưng mà dù gì thì cũng chỉ mới nhập môn, lần đầu luyện đan mà được như thế này thì đã là rất tốt. Một lát sau thì dược đỉnh cũng bị nổ, toàn bộ dược liệu đã bị hư toàn bộ.\r\n\r\n    Trên quảng trường bây giờ chỉ còn lại Tinh Hồn. Hàng ngàn ánh mắt đang chằm chằm nhìn vào hắn. Một đệ tử áo xanh không kìm được nói:\r\n\r\n    - Này, không luyện được thì bước xuống, đừng có đứng đó làm phí thời gian!\r\n\r\n    Tinh Hồn quay đầu nhìn vị sư huynh áo xanh vừa nói, ánh mắt lạnh lẽo như gươm sắc khiến mọi người giật mình.\r\n\r\n    Tinh Hồn quay trở lại nhìn đống dược liệu và dược đỉnh của mình. Sau đó lấy Hoàng cầm, Hoàng liên, Chích hoa, Phục linh bỏ vàodược đỉnh. Hai tay kết ấn triệu hồi Phần thiên hỏa. Một ngọn lửa lập tức xuất hiện, nung nóng dược đỉnh. Rất nhanh dược liệu trong dược đỉnh bị ngọn lửa làm tan chảy. Tinh Hồn nhanh chóng bỏ Băng mộng thảo vào trong dược đỉnh.\r\n\r\n    Băng mộng thảo nhanh chóng biến thành dịch thể, trong suốt lấp lánh, lưu động như thủy tinh. Tinh Hồn tiếp tục bỏ Hoàng huyết thảo vào trong dược đỉnh. Dịch thể của băng mộng thảo nhìn thì có vẻ lạnh lẽo nhưng trên thực tế lại rất ấm, hoàng huyết thảo vừa chạm vào, lập tức dung hòa, hóa thành mối khối dịch thể đỏ như máu, tuôn trào như nước trôi, quằn quại điên cuồng.\r\n\r\n    Dần dần, hoàng huyết thảo dần dần nhuộm dịch thể trong suốt như thủy tinh của băng mộng thảo thành màu đỏ máu, cả khối dịch thể hoàn toàn sôi sục, giống như chuẩn bị hóa thành không khí, phiêu tán ra ngoài, thể tích biến lớn vô số lần.\r\n\r\n    Tinh Hồn lại vung tay, một gốc Tuyết liên hoa rơi vào trong dược đỉnh, Tuyết liên hoa lập tức dung hòa, biến thành dịch thể màu trắng, máu sắc có chút giống như Băng mộng thảo, nhưng không lấp lánh bằng mà trầm hậu hơn.\r\n\r\n    Tụ nguyên linh dịch đã luyện thành. Tinh Hồn dùng một cái bình đã chuẩn bị sẵn, thu tụ nguyên linh dịch vào trong bình.\r\n\r\n    Cả quảng trường rơi vào im lặng, không ai nói gì, mồm há to. Ánh mắt của họ vô cùng ngạc nhiên. Cả Nhậm Thiên Hành ngôi trên bảo tọa mà cũng không cầm được sự kinh ngạc.\r\n\r\n    Toàn bộ quá trình luyện ra Tụ nguyên linh dịch quá hoàn hảo, không sai một ly. Thủ thuật uyển chuyển, thời gian luyện ra lại rất ngắn.\r\n\r\n    Tạ Bằng ngồi kế bên không cầm được, nói:\r\n\r\n    - Nắm bắt thời cơ thật sự quá tuyệt hảo. Khống chế hỏa diễm quá tốt, tuần tự bỏ dược thảo vào đỉnh rất chuẩn xác.\r\n\r\n    Một vị trưởng lão khác cũng khen ngợi:\r\n\r\n    - Đúng. Hắn quả là thiên tài!\r\n\r\n    Tinh Hồn cầm bình Tụ nguyên linh dịch, sau đó nói với Trần Bạch:\r\n\r\n    - Sư bá, mời kiểm tra!\r\n\r\n    Dứt lời liền vung lọ Tụ nguyên linh dịch về phía Trần Bạch. Trần Bạch bắt lấy lọ linh dịch, sau đó mở nắp lọ ra kiểm tra. Hương thơm ngào ngạt tỏa ra cả quảng trường.\r\n\r\n    Sau đó Trần Bạch đậy nắp lại, nhìn về phía Nhậm Thiên Hành và các vị trưởng lão kia, sau đó lại nhìn dưới quảng trường, giọng run run nói:\r\n\r\n    - Tụ nguyên linh dịch trung phẩm!\r\n\r\n    - Cái gì? Trung phẩm ?\r\n\r\n    Quảng trường đang yên lặng bỗng chốc lại ồn ào lên. Thật không ngờ một tên đệ tử gia nhập Bách Thảo phong hai năm có thể luyện ra được Tụ nguyên linh dịch, lại không phải hạ phẩm mà là trung thẩm. Số dược liệu kia chỉ có thể luyện ra Tụ nguyên linh dịch hạ phẩm mà thôi!\r\n\r\n    Thế này là ý gì? Một thiên tài luyện đan xuất hiện ở Bách Thảo phong? Không, có thể nói rằng là một thiên tài luyện đan trên Thiên Lam đại lục này thì đúng hơn. Vừa mới luyện đã ra Tụ nguyên linh dịch trung phẩm, vậy là Tinh Hồn chính là Luyện dược sư nhị phẩm\r\n\r\n    Tinh Hồn nhìn mọi người há hốc mồm mà thầm cười lạnh trong lòng.\r\n\r\n    Lần đầu? Tụ nguyên linh dịch này hắn luyện chế đi luyện chế lại không biết bao nhiêu lần.","title":"Chương 49: Thiên tài luyện dược."}