<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 5: Huyết Thuẫn\r\n\r\n    - U Nguyệt, nàng mau theo ta trở về Thiên đình nhận tội, ta nhất định sẽ cầu xin Ngọc đế xá tội cho nàng.\r\n\r\n    Triệu Vân nhìn Lý U Nguyệt nói.\r\n\r\n    - Triệu tướng quân, đa tạ thành ý của ngài nhưng giờ không còn tư cách để trở về Thiên đình nữa rồi. Xin ngài hãy chuyển lời của ta với sư phụ ta “đồ nhi bất hiếu. Nếu có kiếp sau, nhất định sẽ báo đáp ơn dưỡng dục của sư phụ.\r\n\r\n    Triệu Vân nghe Lý U Nguyệt nói, sát khí dâng lên, giận dữ nhìn Long Tử Thiên quát:\r\n\r\n    - Tên Long yêu khốn kiếp, dám dụ dỗ tiên nữ của Thiên đình. Bổn tướng quân sẽ bắt ngươi vào Địa Ngục Lôi thần, cho ngươi sống không bằng chết.\r\n\r\n    -\r\n\r\n    - Tế thiên thần thương. Thức thứ tư, Tế thiên phục ma.\r\n\r\n    -\r\n\r\n    Triệu Vân vừa dứt lời, phi thân lên không trung, tay cẩm Tế thiên thần thương đâm lên trời, rót tiên lực vào thần thương, cương khí của Tế thiên thần thương tỏa ra trăm trượng, nghịch đảo thiên hạ. sau đó liền hướng về phía của Long Tử Thiên, một kích như muốn đoạt mạng của Long Tử Thiên.\r\n\r\n    Long Tử Thiên mới đỡ một kích của Triệu Vân, huyết khí trong người còn chưa ổn định, nhìn thần thương của Triệu Vân đâm tới, mặt hiện lên vẻ hoảng loạng.\r\n\r\n    Bỗng nhiên, giữa trời đất đột nhiên yên tĩnh, thậm chí ngay cả thế kinh thiên động địa của Tế thiên phục ma cũng trong chớp mắt nín thở….\r\n\r\n    Cánh tay quen thuộc dịu dàng mà trắng muốt quen thuộc bao năm qua, xuất hiện bên người Long Tử Thiên, thánh thót đẩy hắn qua một bên.\r\n\r\n    Chính là Lý U Nguyệt, đứng trước cương khí, miệng niệm chú, tay kết ấn.\r\n\r\n    Ngọn gió thổi tung bộ y phục ướt đẫm máu, tung bay phần phật, giống như cảnh đẹp nhưng thê thảm của thế gian.\r\n\r\n    Long Tử Thiên hoảng hốt. Hắn điên cuồng kêu lên điên cuồng nhưng bị cuồng phong bức trở lại, Long Tử Thiên dường như hóa điên, cố lao về phía thê tử của mình nhưng lại bị bức ngược trở lại. Đôi máu đỏ ngầu chảy ra một dòng lệ, lăng qua má.\r\n\r\n    Người con gái trong gió đó, đang giơ hai tay về phía cương khí, hướng về Tế thiên thần thương uy thế đoạn tận trời đất.\r\n\r\n    Cuồng phong kịch liệt hướng về phía nàng, hóa thành lốc xoáy cực đại xoay quanh mình Lý U Nguyệt, người con gái uyển chuyển xinh đẹp đó bị cuồng phong đẩy lên không trung, nghênh tiếp thế công kích của Thần thương.\r\n\r\n    Nàng là ánh sang duy nhất lúc đó, trong thiên địa.\r\n\r\n    Vô số sương mù huyết sắc từ thân thể nàng trong nháy mắt phun ra, ngưng thành huyết thuẫn nhưng hồng ngọc long lanh trước người nàng, đồng thời vẻ mặt trắng tinh khiết của nàng bay ra chin làn khói thoắt ẩn thoắt hiện, tan vào huyết thuẫn\r\n\r\n    Bức tường máu đó phút chốc sục sôi bừng bừng, như lửa đốt cháy si tình nóng rực không ngừng, đốt theo tất cả những tuyệt vọng nhiệt tình, phát ra ánh sáng chói lọi rực rỡ không thể so sánh được, bay ngược lên trời.\r\n\r\n    Đập vào Tế thiên thần thương ầm ầm!\r\n\r\n    Ánh sáng chói lọi rực rỡ làm chói mắt, không ai có thể mở được mắt ra nhìn.\r\n\r\n    Tiếng vang lớn không thể dùng lời nào để hình dung được đã chấn động cả bầu trời xanh, Tế thiên thần thương với thế không thể cản nổi bay ngược trở lại, kiếm khí đầy trời bay rối loạn.\r\n\r\n    Thấp thoáng, một thân ảnh mảnh mai buồn thảm từ trên không trung chầm chậm rơi xuống.\r\n\r\n    Giữa trời đất, đột nhiên toàn bộ yên tĩnh trở lại, chỉ có một thanh âm, một tiếng gầm to điên cuồng xé ruột xé gan vang lên:\r\n\r\n    - Không…….\r\n\r\n    Long Tử Thiên nhìn Lý U Nguyệt từ không trung rơi xuống, liền phi thân bay đến ôm lấy thân thể nàng. Khuôn mặt đẫm lệ nhìn Lý U Nguyệt mà nói.\r\n\r\n    - U Nguyệt nàng không thể chết. U Nguyệt………\r\n\r\n    Trong đầu Long Tử Thiên dần nhớ về hình ảnh của quá khứ. Nơi đó, Vạn Hoa cốc, hắn ôm con trong tay, cười nói vui vẻ với thê tử. Long Tử Thiên lúc đó đã nói với Lý U Nguyệt “Ta nhất định sẽ bảo vệ nàng và Hồn nhi cả đời”.\r\n\r\n    “ Ta nhất định sẽ bảo vệ nàng và Hồn nhi cả đời”\r\n\r\n    Câu nói đó cứ văng vẳng trong đầu của Long Tử Thiên.\r\n\r\n    Long Tử Thiên ngửa mặt lên trời, hét lên:\r\n\r\n    - KHÔNG…..\r\n\r\n    Giận dữ, đau buồn. Long Tử Thiên mắt đỏ hoe, phi thẳng lên trời, một lần nữa chuyển hóa thành Kim Long, sức mạnh phát huy đến cực hạn. Nhìn Triệu Vân hét lên.\r\n\r\n    - Triệu Vân, tên khốn. Ta phải giết ngươi.","title":"Chương 5: Huyết Thuẫn"}