<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 50: Nhậm Thiên Hành thu đồ.\r\n\r\n    Tinh Hồn quay lại, hướng về phía Nhậm Phi Yến nói:\r\n\r\n    - Tiểu thư, ta thắng!\r\n\r\n    Nhậm Phi Yến nhìn hắn, khuôn mặt xinh đẹp của nàng tràn đầy vẻ kinh ngạc.Nhưng đã dám cá cược với người ta, nên nàng cũng thẳng thắng nói:\r\n\r\n    - Ta thua! Ngươi muốn gì!\r\n\r\n    Tinh Hồn nghĩ một hồi, rồi lạnh lùng nói:\r\n\r\n    - Từ nay đừng làm phiền ta nữa!\r\n\r\n    Rồi sau đó, hắn quay qua, ôm quyền hướng về phía Trần Bạch nói:\r\n\r\n    - Đệ tử còn phải chăm sóc Dược viên, xin phép được về trước!\r\n\r\n    Trần Bạch gật đầu. Tinh Hồn liền tung pháp khí trở về Dược viên.\r\n\r\n    ….\r\n\r\n    *Chíp chíp*\r\n\r\n    Vừa về tới nên, một con kim điểu nhỏ nhắn đậu lên vai của Tinh Hồn. Hắn nhẹ vuốt đầu nó, sau đó lấy ra mấy viên Ích Cốc đan cho nó ăn. Nhẹ nhàng nói:\r\n\r\n    - Chơi vui không tiểu bằng?\r\n\r\n    Con kim điểu này chính là tiểu bằng. Mấy tháng trước tiểu bằng tu luyện trong Quần tiên các đã đột phá Bát cấp ma thú. Có thể tùy ý thu nhỏ cơ thể lại. Bản thể của nó hiện giờ đã cao gần một trượng, trông rất uy dũng.\r\n\r\n    Sống trong Quần tiên các mấy năm trời, tiểu bằng có vẻ rất buồn chán. Thế nhưng vì cơ thể nó quá lớn nên Tinh Hồn không thể thả nó ra ngoài được. Nhưng bây giờ tiểu bằng có thể tùy ý thu nhỏ cơ thể, nên Tinh Hồn mới cho nó ra ngoài, tự do bay nhảy.\r\n\r\n    Tiểu bằng sau khi nuốt mấy viên Ích cốc đan, sau đó tiếp tục bay lượn khắp Dược viên.\r\n\r\n    Tinh Hồn nhìn nó mỉm cười, sau đó chuẩn bị lấy dụng cụ chăm sóc thảo dược thì bỗng nhiên từ đăng sau có người kêu:\r\n\r\n    - Đại ca!\r\n\r\n    Giọng nói này vô cùng quen thuộc. Tinh Hồn quay lại, cười cười nói:\r\n\r\n    - Vô Thường, sao đệ đến đây? Không phải không nay là ngày kiểm tra của thất mạch sao?\r\n\r\n    Thiếu niên đó chính là Trương Vô Thường, tiểu đệ của Tinh Hồn. Năm nay, Trương Vô Thường đã là thiếu niên mười ba tuổi, cao một thước sáu, gương mặt tuấn tú, đã ra dáng một thanh niên rồi. Trương Vô Thường tu luyện Bát hoang hợp công pháp mà Tinh Hồn truyền cho, thực lực ngày một tăng. Bây giờ đã là cường giả Vương cấp sơ kỳ đỉnh, vô hạn đột phá Vương cấp trung kỳ.\r\n\r\n    Trương Vô Thường nhìn đại ca của mình nói:\r\n\r\n    - Viêm Hỏa phong đệ tử rất nhiều. Chiều nay đệ mới kiểm tra.\r\n\r\n    - Thế à! Mà đệ sang đây có chuyện gì?\r\n\r\n    - Bên đó chán quá nên đệ mới sang đây chơi. Mà đại ca kiểm tra xong rồi à? Kết quả thế nào?\r\n\r\n    Trương Vô Thường háo hức hỏi Tinh Hồn, như đang chờ đợi một điều gì đó.\r\n\r\n    Tinh Hồn nhìn tiểu đệ của mình, cười nói:\r\n\r\n    - Tất nhiên là vượt qua rồi!\r\n\r\n    Trương Vô Thường như chờ đợi điều này, cười phá lên:\r\n\r\n    - Ha ha, đại ca của đệ là giỏi nhất. Kỳ kiểm tra nhỏ đó làm sao có thể làm khó được ca!\r\n\r\n    - Ừm, đệ cũng phải hoàn thành tốt bài kiểm tra của mình, nghe chưa!\r\n\r\n    - Tất nhiên rồi! Đệ sẽ không làm uổng công những gì mà đại ca chỉ dạy cho đệ!\r\n\r\n    Tinh Hồn gật đầu. Trò chuyện một hồi, Trương Vô Thường bỗng nói:\r\n\r\n    - Đại ca, mấy hôm nữa là có kỳ nội điện khảo hạch, đại ca có tham gia không?\r\n\r\n    - Nội điện khảo hạch? – Tinh Hồn ngạc nhiên.\r\n\r\n    - Là kỳ khảo hạch để được làm nội môn đệ tử. Khi đó cả đệ và Ngọc Lan sư tỷ cũng tham gia, huynh cũng tham gia chứ?\r\n\r\n    - Đương nhiên phải tham gia.\r\n\r\n    - Đệ biết là đại ca sẽ tham gia mà!\r\n\r\n    Hai huynh đệ trò chuyện một hồi, sau đó Trương Vô Thường từ biệt Tinh Hồn, trở về Viêm Hỏa phong. Tinh Hồn cũng bắt tay vào công việc của mình.\r\n\r\n    …..\r\n\r\n    Bách Thảo điện\r\n\r\n    Nhậm Thiên Hành ngồi trên bảo tọa, hai bên là hai mươi vị trưởng lão Bách Thảo phong.\r\n\r\n    Sau khi buổi kiểm tra thuật luyện đan của các đệ tử, họ tập trung lại đây, dường như là đang thảo luận một chuyện gì đó.\r\n\r\n    Tạ Bằng lên tiếng, phá vỡ sự im lặng của đại điện:\r\n\r\n    - Không ngờ hôm nay lại xuất hiện một thiên tài luyện đan, đây quả là việc đáng mừng của Bách Thảo phong ta.\r\n\r\n    Phạm Song trưởng lão cũng tiếp lời:\r\n\r\n    - Đúng vậy! Đây quả là chuyện đáng mừng.\r\n\r\n    Một trưởng lão khác lại nói:\r\n\r\n    - Nhưng mà đan thuật hoàn hảo như vậy, rốt cuộc là ai dạy cho hắn. Tạ Bằng huynh, là huynh à?\r\n\r\n    Tạ Bằng vội nói:\r\n\r\n    - Không, không phải ta. Tuy ta có chỉ điểm việc luyện đan cho hắn, nhưng không hề biết việc hắn lại giỏi đến vậy.\r\n\r\n    - Hay hắn là người của Đan Ninh môn?\r\n\r\n    - Không thể nào! Nếu như Đan Ninh môn có đệ tử xuất sắc đến vậy, sao phải cử hắn đến đây.\r\n\r\n    Cả đại điện ồn lên, người thì khen ngợi hắn, người thì cho rằng hắn là nội gián. Tranh luận dường như không có hồi kết.\r\n\r\n    Nhậm Thiên Hành ngồi trên bảo tọa quan sát các vị trưởng lão tranh luận. Sau đó ông đưa tay, ra lệnh cho các trưởng lão:\r\n\r\n    - Được rồi, tất cả im lặng!\r\n\r\n    Các vị trưởng lão nghe Nhậm Thiên Hành lên tiếng, hạ giọng cung kính:\r\n\r\n    - Vâng, sư huynh!\r\n\r\n    Nhậm Thiên Hành nhìn các trưởng lão, nói tiếp:\r\n\r\n    - Hai năm trước lúc kiểm tra thiên phú trên Thông Thiên phong, ta và các vị chủ tọa khác đều có chú ý đến hắn, một kẻ có đến mười hai linh căn. Chúng ta ai cũng cho rằng hắn chung quy chẳng có thành tựu gì. Nhưng hôm nay…\r\n\r\n    Nhậm Thiên Hành dừng lại, thở dài một cái, rồi nói tiếp:\r\n\r\n    - Nhưng hôm nay thật không tưởng rằng hắn lại có thiên phú luyện đan siêu việt đến thế.\r\n\r\n    Một vị trưởng lão đứng lên nói:\r\n\r\n    - Sư huynh, có thể nào hắn là nội gián mà Đan Ninh môn đưa vào?\r\n\r\n    Nhậm Thiên Hành lắc đầu nói:\r\n\r\n    - Không thể nào! Tuy Đan Ninh môn với Bách Thảo phong ta có chút bất hòa, nhưng không đến mức phải cài vào đây nội gián. Mà nếu có đưa vào thì cũng nên đưa người có sự nổi bật đến vậy.\r\n\r\n    Mấy vị trưởng lão khác liền nhẹ gật đầu, sau đó đồng thanh:\r\n\r\n    - Sư huynh nói chí phải!\r\n\r\n    Nhậm Thiên Hành nói tiếp:\r\n\r\n    - Ta thấy hắn có thiên phú về đan thuật tốt đến vậy, có ý định thu hắn làm đệ tử. Các ngươi nghĩ thế nào?\r\n\r\n    Các vị trưởng lão lại một lần nữa xôn xao lên. Nhậm Thiên Hành xưa nay chưa từng thu đồ đệ. Từ trước đến giờ ông chỉ tâm đắc mỗi nữ nhi của mình, chưa từng nghĩ đến việc thu đệ tử. Nhưng hôm nay lại gặp một kẻ tưởng chừng như phế vật, lại nghĩ ra ý tưởng thu đồ.\r\n\r\n    Tạ Bằng là người đầu tiên đứng lên nói, giọng ông run run, như là đang mừng cho Tinh Hồn vậy:\r\n\r\n    - Sư huynh chí phải, ta thấy đây là một việc tốt, chắc chắn hắn sẽ mừng đến phát điên ấy chứ!\r\n\r\n    Mấy trưởng lão khác cũng hùa theo nói. Nhậm Thiên Hành nói tiếp:\r\n\r\n    - Vậy được. Bây giờ cho người gọi hắn đến, xem ý hắn thế nào! Tạ Bằng đệ, phiền đệ đi một chuyến vậy!\r\n\r\n    Tạ Bằng vâng một tiếng, sau đó định rời đi thì Nhậm Phi Yến từ ngoài cửa chạy vào nói:\r\n\r\n    - Phụ thân, để cho con đi được không?\r\n\r\n    Nhậm Thiên Hành ngạc nhiên, trong lòng không biết nữ nhi của mình đang nghĩ gì. Sau đó ông quay qua hỏi ý của Tạ Bằng, Tạ Bằng đồng ý.\r\n\r\n    Nhậm Phi Yến cười rạng rỡ, sau đó chạy ra ngoài tung pháp khí, hướng đến Dược Viên.","title":"Chương 50: Nhậm Thiên Hành thu đồ."}