<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 51: Thệ ước ấn ký.\r\n\r\n    Bách Thảo phong, Dược viên\r\n\r\n    Tinh Hồn sau khi làm xong công việc của mình, chuẩn bị trở về phòng tu luyện. Bỗng nhiên từ trên trời, một cô gái mặc áo lam, vô cùng kiều diễm bay đến.\r\n\r\n    Nàng chính là Nhậm Phi Yến.\r\n\r\n    Tinh Hồn nhìn nàng từ trên trời đáp xuống, lạnh lùng nói:\r\n\r\n    - Chẳng phải đã bảo không được làm phiền ta nữa, sao nàng còn đến đây?\r\n\r\n    Nhậm Phi Yến hứ một lại, nét mặt xinh đẹp lại hiện lên vẻ kiêu ngạo:\r\n\r\n    - Tưởng ta thích đến đây lắm sao. Chẳng qua phụ thân bảo ta đến đây để gọi ngươi đến đại điện có việc?\r\n\r\n    Tinh Hồn ngạc nhiên hỏi:\r\n\r\n    - Hả, việc gì?\r\n\r\n    - Làm sao ta biết!\r\n\r\n    Tinh Hồn ngẫm nghĩ một lát, sau đó nói:\r\n\r\n    - Đi ngay bây giờ à?\r\n\r\n    Nhậm Phi Yến gật đầu, sau đó cả hai tung pháp khí, hướng về phía Bách Thảo điện mà bay.\r\n\r\n    ….\r\n\r\n    - Bái kiến sư bá và các sư thúc!\r\n\r\n    Vừa đi vào, Nhậm Phi Yến chạy đến kế bên Nhậm Thiên Hanh. Còn Tinh Hồn thì ôm quyền, cung kính hướng về phía Nhậm Thiên Hành và các trưởng lão Bách Thảo phong mà chào.\r\n\r\n    Nhậm Thiên Hành ngồi trên bảo tọa, toát ra một khí chất khiến ai cũng kính nể. Nhìn thiếu niên đứng giữa đại điện, ông nói:\r\n\r\n    - Được rồi, miễn lễ!\r\n\r\n    - Đa tạ sư bá!\r\n\r\n    Tinh Hồn dùng nhãn quang quan sát mọi người trong đại điện, thấy ai cũng nhìn hắn. Tinh Hồn liền cất giọng hỏi:\r\n\r\n    - Không biết sư bá cho gọi đệ tử có chuyện gì?\r\n\r\n    Nhậm Thiên Hành thần thức quan sát kỹ hắn. Vẫn như hai năm trước, lúc thiếu niên này lần đầu tiên bước vào đại điện, cùng với năm mươi đệ tử khác bái kiến ông. Khí chất bất phàm, tĩnh như thu thủy.\r\n\r\n    Nhậm Thiên Hành quan sát một lát, sau đó nói:\r\n\r\n    - Thật không ngờ, một đệ tử có đến mười hai linh căn, ai cũng cho rằng ngươi là phế vật. Vậy mà hôm nay, ngươi lại đem đến cho Nhậm Thiên Hành ta một sự bất ngờ không tưởng!\r\n\r\n    Tinh Hồn nghe qua liền hiểu rõ ý của Nhậm Thiên Hành. Hắn cung kính nói:\r\n\r\n    - Chỉ là may mắn, sư bá quá khen.\r\n\r\n    Nhậm Thiên Hành ngồi trên bảo tọa cười lớn. Sau đó trở lại dáng vẻ uy nghiêm, nói:\r\n\r\n    - May mắn. Một đệ tử nhập môn bình thường, trong hai năm, có thể luyện ra được tụ nguyên linh dịch, có thể nói là may mắn. Nhưng ngươi thì khác. Theo như ta biết thì phần lớn thời gian ngươi đều ở Dược viên chăm sóc dược thảo, hiếm khi rời khỏi đó. Ngươi nói là may mắn, thật khó có thể làm cho người khác tin!\r\n\r\n    Tinh Hồn nghe Nhậm Thiên Hành nói, ông ta như soi thấu tâm can của hắn. Tạ Bằng ngồi kế bên liền nói:\r\n\r\n    - Nhậm sư huynh, thế này là…\r\n\r\n    Nhậm Thiên Hành gia tay, ra hiệu cho Tạ Bằng im lặng. Tạ Bằng liền ngồi xuống, nhãn quan lo lắng nhìn Tinh Hồn.\r\n\r\n    Tinh Hồn đứng một hồi, sau đó nhìn lên Nhậm Thiên Hành uy nghiêm ngồi trên bảo tọa, nói:\r\n\r\n    - Sư bá nói đúng. Một người có mười hai linh căn như đệ tử, trong hai năm luyện được tụ nguyên linh dịch thì thật khiến cho người ta tin được. Nhưng mà đan thuật không phải dược vào linh căn mà có thể nói. Đệ tử tuy có loại linh căn tệ nhất, nhưng mặt khác lại có loại căn cơ mà không phải ai cũng có được – siêu hạng linh mạch. Có siêu hạng linh mạch, ngộ tính của đệ tử cũng cao hơn người khác. Chỉ cần cố gắng rèn luyện thì có thể thành công. Trời không phụ lòng người, hai năm qua đệ tử ban ngày chăm sóc thảo dược, thời gian còn lại đều chăm chú tu luyện. Tạ Bằng sư thúc thấy đệ tử chịu khó học tập, thế nên có chỉ điểm cho đệ tử. Có được như ngày hôm nay, đệ tử đã bỏ ra không ít mồ hôi công sức.\r\n\r\n    Tinh Hồn cứng cỏi đáp lại. Nhậm Thiên Hành và các trưởng lão giật mình, không ngờ một tiểu tử lại có thể nói ra những lời cứng cỏi đến vậy.\r\n\r\n    Nhậm Thiên Hành lại cười một cái, nói tiếp:\r\n\r\n    - Ha ha… Tốt lắm, quả không làm Nhậm Thiên Hành ta thất vọng.\r\n\r\n    Tinh Hồn khom người nói:\r\n\r\n    - Sư bá quá khen!\r\n\r\n    Nhậm Thiên Hành lại nói tiếp:\r\n\r\n    - Tinh Hồn, ta thấy thiên phú về đan thuật của ngươi rất tốt, lại chịu khó tu luyện. Ta muốn nhận ngươi làm đệ tử. Ngươi có chấp nhận không?\r\n\r\n    Nhậm Thiên Hành nói vậy, Tinh Hồn lập tức hiểu ra, ông muốn nhận hắn làm đệ tử. Trong lòng nhất thời kinh hỉ. Hắn thầm nghĩ trong đầu rằng nếu có ông ta chống lưng, có thể nhanh chóng tìm được mấy loại dược thảo kia, khi đó thực lực của hắn càng lúc càng mạnh lên. Vả lại, Nhậm Thiên Hành là chủ tọa Bách Thảo phong, kể cả chưởng môn Thiên Lam thần điện Dương Thanh Sơn cũng phải nể ba phần. Điều kiện tốt như vậy, hắn không nhận mới là lạ.\r\n\r\n    Thấy Tinh Hồn đứng ngây tại chỗ, Nhậm Phi Yến đứng kế bên Nhậm Thiên Hành nói:\r\n\r\n    - Tiểu tử, còn đứng ngây đó làm gì, phụ thân ta muốn thu ngươi làm đồ đệ, còn không mau tạ ơn!\r\n\r\n    Tinh Hồn như bừng tỉnh khỏi cơn mơ, hắn thấy mấy vị trưởng lão phấn khích, chắc ai cũng mừng cho hắn.\r\n\r\n    Tinh Hồn lại nhìn Nhậm Thiên Hành, kích động nói:\r\n\r\n    - Sư bá, người nói thật sao?\r\n\r\n    Nhậm Thiên Hành gật đầu, nói:\r\n\r\n    - Ta nhận ngươi làm đệ tử thân truyền, ý ngươi thế nào?\r\n\r\n    Tinh Hồn mừng rỡ. Miệng chuẩn bị nói lớn:\r\n\r\n    - Đệ tử Tinh Hồn, bái kiến sư… Á!!!\r\n\r\n    Tinh Hồn chưa kịp nói hết câu, đã cảm thấy trong đầu đau nhói, như muốn nổ tung cả thủ cấp của hắn.\r\n\r\n    Nhậm Phi Yến thấy hai tay Tinh Hồn ôm đầu, vẻ mặt đau đớn quỳ xuống thì gương mặt của nàng hơi tái đi, nhanh chóng chạy xuống đỡ hắn. Khuôn mặt mỹ lệ tuyệt trần, giọng run run hỏi hắn:\r\n\r\n    - Ngươi… ngươi làm sao vậy?\r\n\r\n    Nhậm Thiên Hành và hai mươi trưởng lão cũng đồng thời đứng dậy, đi đến chỗ hắn.\r\n\r\n    Tạ Bằng đỡ hắn ngồi lên ghế. Lúc này, hô hấp của Tinh Hồn trở nên nặng nề, mặt mày tái mét, đôi môi của hắn run run.\r\n\r\n    - Để ta xem hắn thể nào!\r\n\r\n    Nhậm Thiên Hành lên tiếng, đồng thời đi lên phía trước, đứng trước mặt Tinh Hồn. Nhưng mà Tinh Hồn thì chẳng thấy được gì, chẳng nghe được gì. Trong đầu hắn bây giờ rất mụ mị, chẳng cảm nhận được những gì xung quanh mình.\r\n\r\n    Nhậm Thiên Hành ngồi xuống, quan sát Tinh Hồn thì thấy giữa trán hắn hiện lên một chữ nhỏ, không biết có nghĩa là gì. Ông giật mình nói:\r\n\r\n    - Thệ ước ấn ký!\r\n\r\n    Mọi người ngạc nhiên hỏi Nhậm Thiên Hành:\r\n\r\n    - Thệ ước ấn ký là gì?\r\n\r\n    Nhậm Thiên Hành đứng dậy nói:\r\n\r\n    - Thệ ước ấn ký là một loại ấn ký. Nếu như người thệ ước này phản bội lời thề thì sẽ bị trừng phạt. Nghe nói Thệ ước ấn ký đã thất truyền cả ức vạn năm, sao trên người hắn lại có nó?\r\n\r\n    Mọi người nhìn nhau, không ai nói gì. Sau đó họ lại nhìn Tinh Hồn đang ngồi điều tức. Có lẽ khi hắn tỉnh lại thì sẽ có câu trả lời.\r\n\r\n    …..\r\n\r\n    Một khắc trôi qua, Tinh Hồn mở mắt ra. Tinh thần của hắn giờ đỡ hơn một chút, sắc mặt cũng hồng hào trở lại. Mọi người nhìn hắn, sau đó Nhậm Thiên Hành lên tiếng hỏi:\r\n\r\n    - Tinh Hồn, Thệ ước ấn ký này là sao?\r\n\r\n    Tinh Hồn vừa mới tỉnh, lại nghe Nhậm Thiên Hành hỏi một câu quái lạ. Liền hỏi ngược lại:\r\n\r\n    - Thệ ước ấn ký gì?\r\n\r\n    Nhậm Thiên Hành cùng mọi người ngây ra. Nhìn vẻ mặt của hắn xem ra là thật, cả bản thân hắn cũng không biết bản thân mình có Thệ ước ấn ký. Sau đó Nhậm Thiên Hành thở dài, giọng nuối tiếc nói:\r\n\r\n    - Ngươi không biết thì thôi! Xem ra, ta và ngươi không có duyên sư đồ rồi!\r\n\r\n    Dừng lại một chút, ông nói tiếp:\r\n\r\n    - Bây giờ ngươi về Dược viên nghỉ ngơi đi. Phi Yến, con giúp ta đưa hắn trở về Dược viên đi!\r\n\r\n    Nhậm Phi Yến gật đầu, sau đó đỡ Tinh Hồn đứng dậy, đi ra ngoài rồi dùng pháp khí bay đi.","title":"Chương 51: Thệ ước ấn ký."}