<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 53: Bắt đầu khảo hạch\r\n\r\n    - Khảo hạch lần này đông thật!\r\n\r\n    Tinh Hồn quan sát khắp quản trường.\r\n\r\n    Trương Vô Thường đứng kế bên nói:\r\n\r\n    - Theo đệ biết thì khảo hạch lần này có hơn một vạn người tham gia. Người quý mới thì khoảng hai ngàn người, còn lại đều là quý cũ.\r\n\r\n    - Quý mới lần này có mấy người mà các trưởng lão chú ý đến.\r\n\r\n    Tinh Hồn sắc mặt không thay đổi, hỏi:\r\n\r\n    - Là ai?\r\n\r\n    Trương Vô Thường nói tiếp:\r\n\r\n    - Hồng Vu Đan, đệ tử Viêm Hỏa phong có Viêm Hỏa thần thể; Liễu Bách Sinh, đệ tử Triều Dương phong có Lam Nhãn Tà Đồng; Long Vũ, đệ tử Long Thủ phong có Bạo phong chi thể; Phạm Tiêu cũng thuộc Triều Dương phong có Huyễn ma chi thể; Mộc Lâm Nhi của Tiểu Trúc phong có Cổ đồng chiến thể. Mấy vị sư huynh của đệ có nói là nếu năm người này thông qua khảo hạch gì liền được các trưởng lão thu làm đệ tử.\r\n\r\n    Tinh Hồn mỉm cười nói:\r\n\r\n    - Năm người đó lợi hại đấy. Ta còn nghe nói có mấy vị trưởng lão cũng chú ý đến đệ lắm mà, sao lại dấu ta thế?\r\n\r\n    - Ha ha, có sao!\r\n\r\n    Ba người ở quảng trường cười nói vui vẻ. Đã lâu rồi Tinh Hồn cùng Yến Ngọc Lan và Trương Vô Thường mới có dịp cùng chuyện trò như thế này. Trương Vô Thường thì lâu lâu có ghé qua Dược viên thăm Tinh Hồn, nhưng còn Yến Ngọc Lan thì khó mà gặp được. Tiểu Trúc phong nội quy rất khắc khe, các nữ đệ tử trừ khi có nhiệm vụ thì mới được ra ngoài, còn không thì phải ở trong trúc lâm luyện tập.\r\n\r\n    Cuộc vui nào rồi cũng sẽ tàn, bữa tiệc rồi cũng có lúc tan.\r\n\r\n    Mặt trời đã ngã về phía Tây\r\n\r\n    Tinh Hồn tạm biệt Yến Ngọc Lan và đệ đệ của mình, rồi quay lưng rời khỏi quảng trường.\r\n\r\n    ….\r\n\r\n    Màn đêm buông xuống.\r\n\r\n    Tinh Hồn ngồi trên giường vận chuyển Hỗn độn đại la thiên quyết, linh khí thiên địa như thủy triều ngưng tụ hướng về phía hắn.\r\n\r\n    Một lát sau, thân thể Tinh Hồn bao bọc trong linh khí, như ẩn như hiện.\r\n\r\n    Mấy năm qua, kinh mạch bị đứt của Tinh Hồn dường như có sự nối liền, tuy không phải nối hoàn toàn nhưng so với trước kia, tốc độ thu nạp linh khí thiên địa nhanh hơn một chút. Tuy chỉ là một chút nhưng rất đáng mừng. Hắn thầm nghĩ rằng nếu như kinh mạch được phục hồi hoàn toàn thì không biết tốc độ tu luyện của hắn sẽ thăng tiến nhanh như thế nào.\r\n\r\n    Một đêm bình yên trôi qua. Mặt trời chưa mọc lên nhưng những tia nắng đầu tiên đã hắt lên bầu trời.\r\n\r\n    Tinh Hồn mở mắt ra, nhìn hướng Thông Thiên phong lầm bầm:\r\n\r\n    - Sắp bắt đầu rồi!\r\n\r\n    Rốt cuộc cũng sắp bắt đầu rồi!\r\n\r\n    Nội điện khảo hạch. Chỉ cần thông qua khảo hạch, trở thành đệ tử nội điện, rồi thông qua nhiệm vụ tinh anh là có thể trở thành đệ tử tinh anh. Lúc đó, mấy loại dược liêu còn thiếu có thể tìm được, kinh mạch của hắn sẽ phục hồi hoàn toàn.\r\n\r\n    Tinh Hồn đứng dậy, bước ra khỏi phòng. Rồi tung pháp bảo bay hướng Thông Thiên phong.\r\n\r\n    Khi Tinh Hồn đến nơi thì Thông Thiên phong đã là một biển người đông đúc. Tuy nói là tập trung vào giờ thìn nhưng các đệ tử đến sơm hơn hai canh giờ.\r\n\r\n    Nhìn khắp quản trường, đa số các đệ tử tham gia đều là đệ tử áo lam. Đa số đều là đệ tử quý cũ, chỉ có một ít đệ tử quý mới.\r\n\r\n    Bỗng đám đông chợt ồn ào lên:\r\n\r\n    - Nhìn kìa, đó là Hồng Vu Đan.\r\n\r\n    Hồng Vu Đan từ trên trời đáp xuống. Hai hàn lông mày như kiếm, mũi cao, gương mặt thần tuấn.\r\n\r\n    - Vu Đan sư huynh thật đẹp trai!\r\n\r\n    - Ôi, ta yêu huynh mất rồi!\r\n\r\n    - …\r\n\r\n    Hồng Vu Đan đến khiến các nữ đệ tử như mất hồn. Các đệ tử khác thì nhìn hắn đánh giá, xem ra Hồng Vu Đan này rất nổi tiếng đây.\r\n\r\n    - Nhìn kìa, Long Vũ cũng đến rồi!\r\n\r\n    Lần lượt các đệ tử xuất chúng trong quý mới lần lượt xuất hiện.\r\n\r\n    - Kia, hình như là các đệ tử xuất sắc nhất của Tiểu Trúc phong.\r\n\r\n    Hướng chân trời ,một đoàn nữ tử gồm mười người, ai ai cũng quốc sắc thiên hương, là hồng nhan khuynh nước khuynh thành.\r\n\r\n    Mười nữ đệ tử quốc sắc thiên hương xuất hiện làm cho các nam đệ tử nhỏ dãi, như chó sói nhìn thấy cừu non vậy. Khuôn mặt hiện lên vẻ dâm tà, háo sắc.\r\n\r\n    Tinh Hồn nhìn mười người này, trong đó có Yến Ngọc Lan, Sở Tiểu Điệp và Tô Hân Nhi mà hắn biết.\r\n\r\n    Yến Ngọc Lan nhìn thấy Tinh Hồn, liền mỉm cười. Nụ cười của nàng khiến chúng đệ tử mê mẩn, nụ cười của nàng giống như ánh dương làm tan chảy hàn băng, như trăm hoa đua nở ngày xuân vậy.\r\n\r\n    Tinh Hồn đứng phía bên kia cũng mỉm cười đáp lại.\r\n\r\n    ….\r\n\r\n    Các đệ tử ngoại điện tham gia nội điện khảo hạch liên tục đến, từ trên Thiên Lam đại điện bỗng có hai người, nhanh như chớp đáp xuống giữa quảng trường.\r\n\r\n    Uy nhiếp từ hai người này khiến khí lưu trong không gian dính đặc.\r\n\r\n    Quảng trường vốn nhốn nháo chợt yên tĩnh.\r\n\r\n    Tinh Hồn nhìn được hai người này đều là cường giả Hoàng cấp hậu kỳ.\r\n\r\n    Có thể thấy được Thiên Lam thần điện lần này rất chú trọng đến kỳ khảo hạch lần này.\r\n\r\n    Một người bước lên phía trước nói:\r\n\r\n    - Các đệ tử tập trung theo thất mạch. Từ bên trái tính qua: Thông thiên phong, thiên kiếm phong, long thủ phong, triều dương phong, viêm hỏa phong, bách thảo phong và tiểu trúc phong. Thời gian một khắc!\r\n\r\n    Hơn một vạn đệ tử nhanh chóng tìm vị trí của mình. Sau một khắc, từ một đám đứng hỗn độn giờ đã đứng thành hàng ngũ, gọn gàn.\r\n\r\n    Nhìn khắp thất mạch, mạch nào cũng có gần một ngàn năm trăm người, chỉ riêng bách thảo phong là lác đác mười mấy người.\r\n\r\n    - Tiểu tử, ngươi cũng tham gia à?\r\n\r\n    Người vừa hỏi Tinh Hồn chính là ái nữ của Nhậm Thiên Hành, Nhậm Phi Yến. Tinh Hồn nhìn nàng, sau đó lạnh lùng nói:\r\n\r\n    - Ờ. Thật không ngờ tiểu thư cũng tham gia.\r\n\r\n    Thấy Tinh Hồn trả lời cho có, nàng xụ mặt, sau đó nói:\r\n\r\n    - Tất nhiên, cha ta đâu chỉ dạy cho ta thuật luyện đan chứ.\r\n\r\n    - Vậy chúc tiểu thư thành công nhá!\r\n\r\n    Nhậm Phi Yến hứ một cái, sau đó quay đầu chỗ khác.\r\n\r\n    Mấy nam đệ tử thấy Tinh Hồn vô lễ với Nhậm Phi Yến, nhìn hắn chằm chằm. Trong ánh mắt chứa hận ý, nhưng mà Tinh Hồn chẳng quan tâm làm gì.\r\n\r\n    Hai người đứng trên quảng trường thấy chúng đệ tử đã ổn định hàng ngũ, sau đó nói:\r\n\r\n    - Nội điện khảo hạch lần này thời gian khảo hạch có bảy ngày. Trong bảy ngày này, các ngươi phải giết chết các yêu thú để tích điểm, một ngàn người đứng hàng đầu sẽ được trở thành nội điện đệ tử! Ngoài việc giết yêu thú để tích điểm, các ngươi cũng có thể cướp điểm tích trong ngọc bài của người khác.\r\n\r\n    Cướp điểm của người khác. Chúng đệ tử nghe thế bỗng xôn xao lên.\r\n\r\n    Chốc lát, người đứng bên cạnh giơ tay trấn tĩnh chúng đệ tử, nói tiếp:\r\n\r\n    - Khảo hạch lần này diễn ra ở phế tích Ma thú môn. Ở đó tồn tại ma thú từ nhất cấp đến thập cấp. Có thể tồn tại cả thần cấp ma thú, nhất định phải cẩn thận.\r\n\r\n    - Bây giờ chúng ta sẽ truyền tống các ngươi đến phế tích, khảo hạch diễn ra xong các ngươi sẽ tự động truyền tống trở về.\r\n\r\n    - Bây giờ các đệ tử mau chóng đến truyền tống trận, khảo hạch bắt đầu!\r\n\r\n    Vị phụ trách này đưa tay chỉ vào truyền tống trận khổng lồ trước mặt.\r\n\r\n    Thoáng chốc đệ tử tham gia nội điện khảo hạch đều đứng trên truyền tống trận.\r\n\r\n    Truyền tống trận to lớn mỗi lần có thể truyền tống mấy ngàn đệ tử, qua vài lần là đã truyền tống xong toàn bộ đệ tử tham gia nội điện khảo hạch.","title":"Chương 53: Bắt đầu khảo hạch"}