<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 55: Tuyệt địa\r\n\r\n    Tiêu Thiên Tứ bộ dạng hoảng hốt, tâm trạng hiện giờ rất hoảng loạng. Hắn hớt ha hớt hải từ Tàng kinh các chạy ra. Hắn đụng phải một phải một đệ tử khiến cả hai ngã nhào xuống.\r\n\r\n    Đệ tử lam y kia phủi tay áo đứng dậy nói:\r\n\r\n    - A, xin lỗi sư huynh. Sư huynh có sao không?\r\n\r\n    Đệ tử lam y này đi tới, đưa tay ra định đỡ Tiêu Thiên Tứ đứng dậy. Nhưng đệ tử này nhìn thấy khuôn mặt của Tiêu Thiên Tứ thì lấy làm ngạc nhiên. Trông hắn rất hốt hoảng, sắc mặt tái mét, đôi mắt thì đỏ lên, áo thì dính vệt đỏ giống như máu vậy.\r\n\r\n    Thấy Tiêu Thiên Tứ vẫn ngồi đó, giống như người mất hồn, đệ tử lam y này hỏi lại:\r\n\r\n    - Sư huynh, sư huynh!\r\n\r\n    Tiêu Thiên Tứ hốt hoảng đứng dậy nói:\r\n\r\n    - Ta… ta không sao!\r\n\r\n    Nói rồi hắn liền chạy nhanh ra cửa, cứ như bị ma đuổi. Đệ tử lục y kinh ngạc nhìn hắn chạy đi, lắc đầu nói:\r\n\r\n    - Hắn bị ma nhập à!\r\n\r\n    ……\r\n\r\n    Ngày thứ nhất khảo hạch.\r\n\r\n    *rào rào*\r\n\r\n    Tinh Hồn cảm thấy toàn thân giá lạnh, buốt đến tận xương tủy. Cái lạnh này không chỉ phảng phất nơi thân thể mà còn lan tỏa vào trong tim hắn, cảm giác như từ từ chết đi.\r\n\r\n    Giờ hắn vô cùng mệt mỏi, ngay cả hé mắt cũng không có sức mà làm. Thật quái lạ, mặc dù thân thể hắn vô lực và mệt tận cùng, song thần trí thì từ từ tỉnh trở lại.\r\n\r\n    Tựa hồ có vật gì đang nằm trong ngực hắn, rất thơm, rất dịu dàng. Không gian lành lạnh như băng, từ tốn hút đi hơi ấm nơi thân thể, thế nhưng từ vật đang nằm trong ngực mình lại tỏa ra một hơi ấm, tuy không nhiều nhưng đem lại một cảm giác thích thú kỳ lạ.\r\n\r\n    Tinh Hồn trong lúc mệt mỏi tột cùng như thế, ráng từng chút từng chút mở mắt ra. Chỉ thấy xung quanh mờ mờ ảo ảo!\r\n\r\n    Hắn lẩm bẩm:\r\n\r\n    - Đây là đâu?\r\n\r\n    Tinh Hồn sắc mặt trắng bệch, nằm trên một một bãi cát mềm. Những con sóng nhẹ nhàng tấp vào bờ. Hắn dồn hết sức định ngồi dậy thì cảm thấy có một vật gì rất nặng đè lên người hắn, tỏa ra hương tơm khiến hắn rất dễ chịu!\r\n\r\n    - Nhậm Phi Yến?!?\r\n\r\n    Người nằm trên người hắn chính là Nhậm Phi Yến. Lúc này nàng đang bị hắn ôm chặt trong ngực, cơ thể nàng từ từ lạnh đi. Tinh Hồn hô hấp một lát, lấy lại sức đỡ nàng xuống khỏi người.\r\n\r\n    Nhậm Phi Yến lúc này sắc mặt nhợt nhạt, hai mắt nhắm nghiền, nhưng hơi thở thì vẫn hoàn toàn bình thường. Nhìn qua thì trên người nàng không hề bị ngoại thương, hắn cảm thấy yên tâm, sau đó ngồi dậy, đưa mắt nhìn xung quanh quan sát kỹ lưỡng.\r\n\r\n    Tinh Hồn không biết tại sao hắn và Nhậm Phi Yến lại nằm lên bờ, trong bóng tối không nhìn rõ được mặt nước. Từng đợt sóng thủy triều vỗ vào hắn, mang theo một hơi lạnh lạnh lẽo thấu xương.\r\n\r\n    Tinh Hồn khó nhọc đứng dậy, chỉ cảm thấy thân thể đau nhức vô cùng, hắn rên lên một cái. Sự đau nhức này chính là đòn cuối cùng mà con cửu cấp yêu xà tặng cho hắn. Nhưng mà hắn biết rằng, nếu cứ ở nguyên tại đó thì chắc chắn sẽ bị chết cóng trong làn nước này mất. Hắn đứng thẳng dậy, chỉ cảm thấy đầu óc choáng váng, thân thể không thể chịu được chao đảo một hồi.\r\n\r\n    Tinh Hồn cật lực kéo Nhậm Phi Yến đi về phía bờ , một đoạn tuy ngắn nhưng vẫn khiến hắn cảm thấy đó là một quãng đường vô cùng dài.\r\n\r\n    Cuối cùng cũng đã tới được khu đất cứng, Trinh Hồn ngồi xuống đất, há miệng thở hổn hển.\r\n\r\n    Tinh Hồn xếp bằng hai chân, cố gắng vận chuyển Hỗn độn đại la chân quyết thu nạp linh khí thiên địa. Linh khí dưới vực này rất loãng, khiến hắn cảm thấy khá buồn.\r\n\r\n    - Ái!\r\n\r\n    Nhậm Phi Yến phát ra một tiếng khe khẽ, từ từ tỉnh dậy, rồi mở mắt ra. Lúc này, phản chiếu trong ánh mắt của nàng là một thanh niên tuấn tú đang ngồi trước nàng, đôi mắt nhắm nghiền.\r\n\r\n    Nghe tiếng kêu của Nhậm Phi Yến, tuy nhỏ nhưng Tinh Hỗn vẫn nghe được. Hắn mở mắt ra nhìn nàng:\r\n\r\n    - Đã tỉnh rồi à!\r\n\r\n    Nhậm Phi Yến khuôn mặt bối rối, từ từ ngồi dậy, sau đó gật đầu, không nói gì. Nàng đưa mắt nhìn xung quanh, sắc mặt tái nhợt hỏi:\r\n\r\n    - Đây là đâu?\r\n\r\n    Tinh Hồn nói:\r\n\r\n    - Hình như là dưới vực. Ta và nàng bị yêu thú đánh rơi xuống đây!\r\n\r\n    Nhậm Phi Yến nhìn hắn, giọng ảm đạm, nói nhỏ:\r\n\r\n    - Xin lỗi, vì ta mà ngươi…\r\n\r\n    Tinh Hồn chặn ngang lời nói của nàng:\r\n\r\n    - Bỏ đi! Nàng cảm thấy sao rồi?\r\n\r\n    - Ta không sao? Mà sao chúng ta có thể thoát chết được?\r\n\r\n    Tinh Hồn lặng đi một lát, tâm trạng mê hoặc nói:\r\n\r\n    - Ta không biết. Khi ta tỉnh dậy, hai người chúng ta nằm bên bờ nước, có lẽ là nhờ sóng thủy triều đánh dạt vào bờ.\r\n\r\n    Tiếng sóng vẫn rào rào vỗ vào bờ. Nhậm Phi Yến nhìn bản thân, y phục của nàng vẫn chưa khô, dính vào da thịt nàng. Làn da tựa như một viên bạch ngọc trắng sữa, dáng người chỗ lồi cần lồi chỗ lõm thì lõm, khắp thân thể dường như được tự nhiên nhào nặn, cực kỳ cân xứng khiến Tinh Hồn nhìn vào cũng phải kinh nhân động phách.\r\n\r\n    Nàng nhin Tinh Hồn một lúc, sau đó cất lời hỏi:\r\n\r\n    - Hình như trước lúc rơi xuống đây, ngươi bị con yêu xà đánh một cái. Hiện tại cảm giác như thế nào?\r\n\r\n    Tinh Hồn lắc đầu nói:\r\n\r\n    - Vẫn tốt!\r\n\r\n    Nhậm Phi Yến hỏi tiếp:\r\n\r\n    - Giờ chúng ta phải làm sao đây? Khí lực toàn thân ta như mất hết, Càn khôn trạc lại bị mất.\r\n\r\n    Tinh Hồn nhìn nàng một hồi, rồi nói:\r\n\r\n    - Giờ phải tìm đường ra khỏi đây.\r\n\r\n    Nhậm Phi Yến gật đầu đứng dậy, kiểm tra toàn bộ chung quanh mình, hoàn toàn không có chút ngoại thương, nhưng toàn thần thì vô lực. Nàng nhìn Tinh Hồn, thấy hắn đứng lên khó nhọc, thân hình vẫn không linh hoạt. Có lẽ thương thế còn khá nặng.\r\n\r\n    Nhậm Phi Yến liền đi đến đỡ hắn đứng dậy. Sau đó Tinh Hồn lấy ra một viên Bạch quang châu. Ánh sáng của Bạch quang châu tuy không sáng nhưng cũng có thể giúp hắn có thể quan sát rõ tình hình xung quanh. Hai người liền hướng về phía chỗ bóng tối thăm thẳm vô tận cất bước.\r\n\r\n    Hướng này quả thật như là không có biên giới, qua một lúc sau, hai người vẫn cảm thấy đi trên khu vực trống rỗng, chẳng có một dấu vết của sự sống.\r\n\r\n    - Đằng kia hình như có thông đạo?\r\n\r\n    Đi một hồi, Nhậm Phi Yến mờ mờ ảo ảo nhìn về phía trước thấy một thông đạo, rao lên. Tinh Hồn gật đầu, hai người tiếp tục cất bước đi tới, bước chân có chút vội vàng.","title":"Chương 55: Tuyệt địa"}