<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 56: Lục đạo thiên thư: Súc sanh đạo\r\n\r\n    Qua một khúc quanh, một thông đạo như hành lang hiện ra trước mặt Tinh Hồn và Nhậm Phi Yến. Đó là một đường hầm sâu và tối, số vật phát quang trên thành đường hầm vó thể miễn cưỡng thấy được đường đi, nhưng hôn ám phi thường.\r\n\r\n    Tinh Hồn và Nhậm Phi Yến bước đi hết sức cẩn thận, sợ rằng trong đường hầm này có cấm chế.\r\n\r\n    Nhưng mà càng đi lại càng thấy con đường này hết sức bình yên, không có gì phát sinh ngoài ý muốn. Thông đạo khá khúc chiết, lại dài và sâu, có hơi nước từ dưới hướng lên. Tinh Hồn thầm nghĩ có lẽ hai người bọn họ đang đi sâu vào lòng núi.\r\n\r\n    Hắn vừa đi vừa nghĩ, Nhậm Phi Yến đang đi đột nhiên dừng bước, reo lên nói:\r\n\r\n    - Nhìn kìa, phía trước có ánh sáng!\r\n\r\n    Tinh Hồn mập mờ nhìn về phía trước, chỉ thấy tại đầu thông đạo phía trước có một ánh sáng nhỏ xíu chiếu ra, ở đó mờ mờ thấy một thạch thất lớn. Hai người nhìn nhau, sau đó tiếp tục bước nhanh về phía đó.\r\n\r\n    Chẳng bao lâu, hai người họ tiến vào một nơi rộng rãi. Nhìn giống như một thạch thất . Trước mặt hai người nới cửa động có một tấm bia đá to lớn đứng sừng sững, bên trên khắc chữ ba lớn như rồng bay phượng múa:\r\n\r\n    “MA THÚ ĐƯỜNG”\r\n\r\n    Tinh Hồn nhìn qua liền biết đây là thạch thất nằm phía dưới Ma thú môn đỗ vỡ phía trên. Phía bên trái thạch thất có một bức tượng, trước mặt pho tượng có một cái bàn thờ đá, đã bị phủ bụi trần qua mấy vạn năm.\r\n\r\n    Có lẽ khi xưa Nhân tộc và Yêu tộc thanh lí môn hộ nhưng không biết được sự tồn tại của mật thất này.\r\n\r\n    Tinh Hồn đứng quan sát bức tượng, hình như có gì đó không phải nhưng hắn nghĩ mãi không ra được điểm không đúng.\r\n\r\n    Tinh Hồn trầm ngâm suy nghĩ, Nhậm Phi Yến đứng kế bên nói:\r\n\r\n    - Ngươi đứng đó làm gì? Mau vào bên trong thôi.\r\n\r\n    Nghe giọng của Nhậm Phi Yến, Tinh Hồn bị kéo quay lại thực tại. Hằn nhìn nàng rồi gật đầu, hai người đi vòng qua tấm bia, tiến về phía sâu trong thạch thất. Chỉ thấy đằng sau, tất cả mọi nơi đều là khối thạch nhũ.\r\n\r\n    Vào sâu bên trong, nơi đây so với ở ngoài kia thì lớn hơn nhiều. Ở cuối thạch thất lại chia làm hai đường hầm nữa. Tinh Hồn nhìn qua thấy Nhậm Phi Yến sắc mặt tái nhợt, có vẻ như không được khỏe, hắn cất lời:\r\n\r\n    - Nàng ở đây nghỉ ngơi, để ta đi kiểm tra xung quanh.\r\n\r\n    Nhậm Phi Yến gật đầu, ôn nhu nói:\r\n\r\n    - Ngươi cẩn thận một chút!\r\n\r\n    Hắn đỡ nàng đến chỗ bình đài ngồi xuống. Sau đó đi vào thông đạo phía bên phải.\r\n\r\n    Nhậm Phi Yến nhìn hắn biến mất dần vào bóng tối, tuy muốn đi cùng nhưng thân thể của nàng hiện giờ như vô lực, hai mắt nhắm nghiền lại.\r\n\r\n    Tinh Hồn đi vào thạch thất phía bên trái. Hắn cảm thấy thông đạo này so với đường hầm bên ngoài chẳng khác là mấy, thế nhưng không quá dài so với đường hầm bên ngoài. Chẳng mấy chốc, Tinh Hồn đã đến được cuối đường hầm, đặt chân vào bên trong một thạch thất.\r\n\r\n    Thạch thất này không quá rộng, đặt rất nhiều những cái giá, bên trên có đặt phần lớn là binh khí. Trải qua thời gian vạn năm, những binh khí ở đây hầu như đã bị rỉ sét, hư hại nặng nề.\r\n\r\n    Nói hầu như là bởi vì trừ những thứ vũ khí bị hư hại ra, thì phía giữa thạch thất vũ khí này có một cái rìu rất lớn, tuy bị rỉ sét nhưng vẫn còn nguyên vẹn.\r\n\r\n    Quan sát một hồi, hắn thở dài một cái, thầm nghĩ:\r\n\r\n    - Xem ra ở đây không có lôi ra. Hi vọng bên kia có mật đạo.\r\n\r\n    Nói rồi liền quay lưng li khai khỏi mật thất vũ khí.\r\n\r\n    Ra khỏi đường hầm bên trái, hắn nhìn thấy Nhậm Phi Yến ngồi dựa vào tường, hai mắt nhắm nghiền. Chắc nàng đang nằm ngủ. Nàng lúc này giống như một mỹ nhân quốc sắc thiên hương, là một hồng nhan khuynh nước khuynh thành. Làn da trắng nõn, hai hàng lông mày cong cong, khuôn mặt trái xoan, mái tóc đen huyền, cả người lộ ra khí chất cao quý thánh khiết, tựa hồ như tiên nữ hạ phàm, thanh tân thoát tục, như một đóa hoa sen nổi trên mặt nước, không nhiễm một hạt bụi.\r\n\r\n    Tinh Hồn nhìn nàng mỉm cười, sau đó tiếp tục đi vào đường hầm phía bên phải. Hắn cố gắng đi nhẹ nhàng để không phát ra tiếng động khiến nàng tỉnh giấc.\r\n\r\n    Đi vào đường hầm bên phải. Đường hầm này so với đường hầm bên kia dài hơn rất nhiều. Dường như có thứ gì đó từ phía cuối đường hầm đang gọi hắn, khiến cho bước chân của hắn nhanh hơn.\r\n\r\n    Nhanh chóng bước về phía cuối con đường. Căn thạch thất này so với thạch thất bên kia không lớn hơn bao nhiêu, tuy nhiên căn phòng này lại trống không, chẳng có một thứ gì. Thế nhưng hắn có cảm giác có một thứ gì đó đang kêu gọi hắn.\r\n\r\n    Hắn liền phát hiện ra, nằm trên một bức tường đá có sáu chữ lớn viết bằng tiên thiên cổ ngữ: LỤC ĐẠO THIÊN THƯ: SÚC SANH ĐẠO được viết trên tường đá. Sáu chữ này thế bút mạnh mẽ, chạy xuống như rồng như phượng.\r\n\r\n    Phía bên dưới sáu chữ này khắc chi chít chữ, cũng được viết bằn tiên thiên cổ ngữ. Tinh Hồn cau mày nhìn cẩn thận những văn tự này.\r\n\r\n    - Tại sao ở đây lại có thứ được viết bằng tiên thiên cổ ngữ. Loại chữ này có từ thời Thái cổ, đã trải qua cả tỉ ức vạn năm, sao đến nay nó có thể tồn tại, lại còn tồn tại trong Ma Thú môn này?\r\n\r\n    Trong lòng hắn lúc này vô cùng chấn động. Phải biết rằng Bàn Cổ thế giới này cách Thái Cổ thời đại không biết bao nhiêu tỉ ức vạn năm.\r\n\r\n    Tinh Hồn vì nhờ có học mấy loại cổ ngữ lúc còn ở Hắc ám động phủ, thế nên vừa nhìn những chữ này thì lập tức nhận ra.\r\n\r\n    Hắn suy nghĩ qua, không lẽ Ma Thú môn hùng bá một thời không lẽ là nhờ cuốn Thiên Thư này, vậy ai mà tài giỏi có thể hiểu được cuốn Thiên Thư này, mà trong cuốn Thiên Thư này có chứa bí mật gì?\r\n\r\n    Không biết Lục đạo thiên thư này chứa bí mật gì, hắn tiếp tục nhìn xuống phía dưới sau chữ lớn đó.\r\n\r\n    ……\r\n\r\n    Nhậm Phi Yến ngủ một lúc rồi tỉnh dậy, thấy xung quanh mình là một mảnh tĩnh lặng. Không thấy Tinh Hồn, trong lòng nàng chợt nổi lên một nỗi lo lắng, liền đứng dậy, theo bản năng của mình bước vào thông lộ phía bên phải.\r\n\r\n    Đi vào trong đường hầm, Nhậm Phi Yến đi một hồi thì thấy ánh sáng mập mờ, nhưng không nhìn rõ được tình huống bên trong, thế nhưng không hiểu sao ngay một chút động tĩnh cũng chẳng có, trong lòng nàng càng cảm thấy sốt ruột.\r\n\r\n    Nàng bước nhanh hơn, đi vào thạch thất thì thấy Tinh Hỗn đứng giữa thạch thất, đôi mắt dán vào bức tường trước mặt chi chít chữ, gương mặt xuất thần. Dường như hắn không biết được nàng vừa mới từ bên ngoài tiến vào.\r\n\r\n    Nhậm Phi Yến thở phào, sau đó đứng sát bức tường quan sát Tinh Hồn. Nàng nhìn thấy trước mặt hắn là một mớ chữ, nàng đọc mà chả hiểu gì cả. Thế nhưng tiểu tử trước mặt lại trông rất đăm chiêu, giống như đang suy nghĩ một vấn đề nghiêm trọng. Lúc thì ngạc nhiên, lúc thì mừng rõ, lúc ảm đạm. Cảm xúc thay đổi, mà thay đổi một cách rất nhanh chóng. Cơ hồ chưa được nửa khắc thì biểu cảm của hắn thay đổi đến năm, sáu lần.\r\n\r\n    Bỗng nhiên Tinh Hồn cười lớn lên, giọng cười của hắn rất lãnh khốc, cơ hồ muốn lạnh thấu xương, khiến cho Nhậm Phi Yến giật bắn mình:\r\n\r\n    - Ngươi…ngươi làm sao thế?\r\n\r\n    Tinh Hồn quay lại nhìn thì thấy Nhậm Phi Yến không biết từ lúc nào đã ở bên trong thạch thất. Khuôn mặt tuyệt mỹ nhưng trông khá mệt mỏi, xen lẫn nó còn có vẻ hoảng sợ.\r\n\r\n    Hắn mỉm cười nói:\r\n\r\n    - Ta không sao! Nàng vào đây lúc nào thế?\r\n\r\n    Nhậm Phi Yến nói:\r\n\r\n    - Ta vào đây gần ba khắc rồi. Thấy ngươi đăm chiêu suy nghĩ nên không muốn quấy rầy.\r\n\r\n    - Ha ha, nha đầu nàng cũng hiểu chuyện đó!\r\n\r\n    Nàng hừ một tiếng, quay mặt đi chỗ khác. Tinh Hồn thấy buổi cảm đáng yêu của nàng thì cũng thấy thoải mái đôi chút trong lòng, sau đó tiếp tục nhìn bức tường chữ.\r\n\r\n    Hắn phát hiện cuốn Thiên Thư này chứa một bí mật vô cùng bá đạo. Có lẽ so với những gì mà Ma Thú môn tìm hiểu được thì còn đáng sợ hơn rất nhiều.","title":"Chương 56: Lục đạo thiên thư: Súc sanh đạo"}