<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 57: Thoát nạn\r\n\r\n    Cái mà Ma Thú môn lĩnh ngộ được trong cuốn Thiên Thư này chỉ là không chế điều khiểu ma thú, sau đó yêu hóa ma thú làm tăng sức mạnh của chúng. Theo cảnh giới tu luyện tương ứng có thể khống chế ma thú đồng cấp, tu vi càng cao thì ma thú càng mạnh.\r\n\r\n    Nhưng mà trong cuốn Thiên Thư này không chỉ nói việc điều khiển ma thú, mà còn có thể triệu hồi được ma thú cổ xưa. Nếu luyện được đến đại thành có thể triệu hồi được cả ma thú từ thời Hỗn độn, thời kỳ Hồng Hoang, thậm chí là cả thời kỳ Thái Cổ nữa.\r\n\r\n    Chưa nói đến Thái Cổ ma thú, chỉ riêng một con Hỗn Độn ma thú thôi có thể xưng bá ngũ hoang tứ hải, nghịch đảo thương khung.\r\n\r\n    Tinh Hồn không tự chủ được tiếp tục xem, tâm tư kích động, tỏ rõ ham muốn hiểu biết một cách cuồng nhiệt và kỳ dị, một bí mật thật sự rất to lớn đang ở ngay trước mắt mình, nó như có sức lôi kéo bản thân chạy theo mục đích ấy.\r\n\r\n    Nhậm Phi Yến đứng nhìn Tinh Hồn, thấy vẻ mặt hắn rất mẫu thuẫn, lầm mê, vẻ mặt kỳ quái, nguyên cả người cứ run lên nhè nhẹ, cảm giác quỷ dị không thể nói được. Nhậm Phi Yến đi đến bên cạnh hắn, nhưng thấy hắn vẫn toàn tâm tập trung nhìn đống chữ kỳ dị khắc trên tường, nét mặt cổ quái. Giống như không biết rằng nàng đang đứng bên cạnh hắn, trong lòng bùng lên cảm giác tức giận vô cớ, hứ lạnh một cái. Không ngờ Tinh Hồn chẳng có một chút động tĩnh gì cả.\r\n\r\n    Nàng khóe miệng mím chặt, vô cùng tức giận, nhưng không biết tại sao lại không muốn mắng cho hắn một trận, tức tốc quay lưng đi thẳng. Bước chân lúc đi giẫm chân kêu thật to, thế nhưng tên tiểu tử kia chẳng hề có chút phản ứng.\r\n\r\n    Nhậm Phi Yến bước ra khỏi thạch thất, quay trở lại khu bên ngoài. Nàng ngồi xuống chỗ bình đài, trong lòng suy nghĩ chắc phải ở đây cho đến hết kỳ khảo hạch quá.\r\n\r\n    Nàng ngẫm nghĩ một hồi lâu, nhưng chẳng nghĩ ra được kết quả gì, tức thì lắc đầu, chẳng buồn nghĩ ngợi thêm. Bất giác xoay mình lại, giật mình thấy Tinh Hồn không biết từ lúc nào đã ngồi bên cạnh mình.\r\n\r\n    Nàng sợ giật bắn mình, không nén được hét lên một tiếng:\r\n\r\n    - ối!\r\n\r\n    Tinh Hồn ngạc nhiên nhìn nàng nói:\r\n\r\n    - Sao thế?\r\n\r\n    - Ngươi là ma à, hù chết người ta! Ngươi ra lúc nào thế?\r\n\r\n    Hắn mỉm cười nhìn nàng:\r\n\r\n    - Mới thôi. Nàng suy nghĩ gì thế!\r\n\r\n    - Ta đang nghĩ cách ra khỏi đây.\r\n\r\n    - Chỉ có một con đường là bay ra khỏi cái vực ngoài kia thôi. Ta đoán bây giờ cũng tối rồi. Nghỉ ngơi một đêm rồi mai ta đưa nàng ra khỏi đây.\r\n\r\n    Nhậm Phi Yến nửa ngạc nhiên, nửa vui mừng nhìn hắn:\r\n\r\n    - Ngươi thực sự có cách?\r\n\r\n    Tinh Hồn gật đầu. Bỗng nghe một tiếng *rột rột* vang lên.\r\n\r\n    - Nàng đói bụng à?\r\n\r\n    Nàng đỏ mặt, quay đầu qua chỗ khác. Khuôn mặt xinh xắn đỏ bừng, cảm thấy rất mất mặt. Giọng ngượng nghiệu nói:\r\n\r\n    - Ta không đói.\r\n\r\n    Tinh Hồn nhẹ lắc đầu cười cười. Liền lấy ra một viên Ích Cốc đan đưa cho nàng.\r\n\r\n    - Đây là Ích Cốc đan, ăn vào có thể không ăn không uống năm ngày. Nàng dùng rồi nghỉ ngơi đi, ta đi quan sát tình hình một lúc rồi quay lại.\r\n\r\n    Nhậm Phi Yến vẫn không quay đầu lại, cỏ vẻ vẫn còn ngượng ngùng, cánh tay ngọc ngà đưa ra. Tinh Hồn bắt lấy cánh tay ấy. Sự mềm mại dịu dàng từ nơi cánh tay ấy khiến hắn có chút động tâm.\r\n\r\n    Hắn bỏ viên Ích Cốc đan vào bàn tay nàng, sau đó đứng dậy, cười hắc hắc nói:\r\n\r\n    - Bình thường quậy phá lắm mà, hôm nay bị đá đập trúng đầu à?\r\n\r\n    Nhậm Phi Yến quay đầu lại, giận dỗi nói:\r\n\r\n    - Ngươi… Đừng tưởng cứu ta một mạng thì dám bỡn cợt với bản cô nương.\r\n\r\n    Tinh Hồn cười ha ha rồi chạy biến khỏi thạch thất.\r\n\r\n    ……\r\n\r\n    Tinh Hồn nhìn bóng tối như vô biên vô tận trước mặt. Hắn thầm nghĩ chỉ còn cách cưỡi tiểu bằng thoát ra khỏi đây. Thế nhưng không biết con yêu xà trên kia rời khỏi đây chưa. Đây cũng là vấn đề làm hắn nhức óc, nhưng cũng chỉ còn cách này.\r\n\r\n    Hắn quay lại vào bên trong. Thuận mắt nhìn bước tượng trước mặt. Bức tượng giống như một vị chiến thần, hùng dũng, uy nghiêm. Trải qua thời gian mấy vạn năm, thế nhưng bức tượng chỉ bị bụi phủ dày, ngoài ra không có một chút gì bị hư hại.\r\n\r\n    Lúc trước khi vào đây, hắn từng nhìn qua thấy bức tượng này có gì đó bất thường. Hiện giờ cũng vậy. Thế nhưng vào lúc này, trong đầu hắn chợt lóe lên, một ý nghĩ thoát ẩn thoát hiện. Hắn chăm chăm nhìn vào cánh tay phải của bức tượng. Cánh tay của bức tượng nhìn giống như đang cầm một kiện vũ khí gì đó, thế nhưng hoàn toàn trống rỗng. Hắn cố nhớ lại những gì mà mình đọc được trong tàng kinh các mấy hôm trước, lại nhìn tới nhìn lui bức tượng, trong đầu như có ai nói lớn:\r\n\r\n    - Không đúng, hình như thiếu thiếu cái gì đó.\r\n\r\n    Tinh Hồn nhìn chằm chằm xuống đất, không khí chợt nặng nề khó thở. Cuối cùng hắn liền nhớ lại trong thạch thất vũ khí có một cây rìu lớn.\r\n\r\n    Hắn liền nhanh chóng chạy vào thạch thất vũ khí. Nhậm Phi Yến thấy hắn chạy nhanh như cơn gió vào đường hầm bên phải, liền cất bước chạy theo.\r\n\r\n    Vừa vào thạch thất, nàng nhìn thấy Tinh Hồn đang dùng hết sức ôm cây rìu to lên, nhìn bộ dạng của hắn cố sống cố chết, cây búa chắc phải nặng lắm.\r\n\r\n    Nhậm Phi Yến liền chạy đến, giúp Tinh Hồn đỡ cây rìu đó, ngạc nhiên hỏi hắn:\r\n\r\n    - Ngươi làm gì thế?\r\n\r\n    Tinh Hồn không nói gì nhiều, chỉ nói:\r\n\r\n    - Thứ này có thể sẽ giúp chúng ta thoát khỏi đây!\r\n\r\n    Hai người một nam một nữ hợp sức khiêng cây rìu lớn ấy ra ngoài. Vừa được một đoạn đã mệt nhoài, thở dốc.\r\n\r\n    Cuối cùng cũng đưa được cây rìu tới được chỗ bước tượng. Ngồi nghỉ mệt một lát, sau đó hai người tiếp tục nâng cây rìu đặt vào bàn tay phải của bức tượng. Nhậm Phi Yến lúc này trong lòng hoài nghi, không biết tiểu tử này đang làm gì.\r\n\r\n    - Ngươi cố mang cây rìu ra đây, rồi đặt nó vào bức tượng làm gì thế?\r\n\r\n    Tinh Hồn cười cười nói:\r\n\r\n    - Sẽ biết ngay thôi!\r\n\r\n    Nói xong, hắn đưa tay nắm lấy cán rìu, khí lực tập trung hết ở tay, kéo mạnh chiếc rìu. Đột nhiên cánh tay phải của bức tượng dịch chuyển một bên. Lát sau từ trong thạch thất vang lên những âm thanh giống như tiếng động cơ.\r\n\r\n    Hai người hoan hỉ nhìn nhau, có vẻ như đây là cơ quan thoát hiểm. Âm thanh sấm động không ngừng giảm. Đằng sau bức tượng, hai phiếng đá cứng đột nhiên tách ra để lộ một thông đạo, dẫn dài lên phía trên như muốn chọc thẳng bóng tối.\r\n\r\n    Thạch thất lúc này rung chuyển dữ dội, đất đá từ phía trên rơi xuống, dường như muốn phá hủy cả thạch thất. Tinh Hồn liền cầm lấy cánh tay ngọc ngà của Nhậm Phi Yến, chạy nhanh về phía trước, rồi mất hút vào trong bóng đêm.\r\n\r\n    Có lẽ Ma Thú môn nghĩ rằng, nếu như có biến cố thì có thể dùng thông đạo này để thoát thân, nếu như bị địch nhân tấn công vào thì có thể vùi chôn địch cùng với Ma Thú môn.\r\n\r\n    Tinh Hồn và Nhậm Phi Yến chạy trong thông đạo, âm thanh sụp đổ không ngừng tới gần, đất đá từ phía trên không ngừng rơi xuống. Nếu như không chạy nhanh thì chắc chắn bỏ xác tại nơi đây.\r\n\r\n    Thông đạo vừa sâu vừa hẹp, phía trước chỉ có một có một màu đen thăm thẳm. Cả hai người từ phía cuối con đường nhìn thấy một tia sáng le lói. Nơi thông đạo mở nằm ở một nơi cây cỏ mọc um tùm, khó mà có thể tìm thấy được.\r\n\r\n    Hai người chạy loạng choạng té ngã cùng một lúc, người này đè lên người kia. Phía sau nghe một tiếng *Ầm Ầm* thật lớn. Những phiến đá nặng ngàn cân rơi xuống, bịt kín lối vào. Chắc chắn những bí mật của Ma Thú môn dưới thạch thất sẽ bị chôn vùi mãi mãi, nhân loại sẽ không còn biết được sự tồn tại của nó nữa.\r\n\r\n    Tinh Hồn và Nhậm Phi Yến cực nhọc bò dậy, miệng há to thở dốc. Sau khi hô hấp một hồi, tinh thần dần trở nên thoải mái. Hắn dùng thần thức quan sát xung quanh. Hình như đang là giờ Sửu, ánh sáng từ mặt trăng chiếu xuống, tuy lờ mờ nhưng cũng đủ để quan sát được xung quanh.\r\n\r\n    Hắn thở phào nhẹ nhõm, xung quanh mười dặm không có những con yêu thú mạnh. Sau đó hắn nhìn qua bên cạnh, thấy Nhậm Phi Yến mặt mày đầy bụi bặm, phủi bụi một lát rồi đưa mắt nhìn hắn.\r\n\r\n    Cảm giác như được tái sinh, trong ánh mắt của nàng phảng phất như một dòng nước đang tuôn chảy, thở dài một tiếng. Giống như vừa đi qua khỏi La Sinh môn, thoát khỏi áp lực, chẳng muốn nhớ lại hoàn cảnh lúc mình còn ở trong thạch thất.\r\n\r\n    Nàng đưa mắt nhìn xunh quanh, hít thở từng đợt không khí. Không biết tại sao hôm nay, bầu trời xa xăm đầy sao kia lại đẹp đến thế, cây cỏ xanh mướt xung quanh xanh biết một màu như chứa bích ngọc, không khí hít thở như mang lại năng lượng. Nhìn đâu đâu cũng thấy những cảnh đẹp.","title":"Chương 57: Thoát nạn"}