<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 59: Bát hoang hợp công pháp.\r\n\r\n    Trương Vô Thường càng đánh càng rơi vào thế hạ phong. Vũ Lạc ỷ vào người đông, liên tục tung ra sát chiêu chèn ép Trương Vô Thường.\r\n\r\n    *Bang*\r\n\r\n    Bốn người đồng loạt lui về phía sau. Trên thân thể Trương Vô Thường lúc này chằn chịt những vết chém, tinh huyết chảy ra ướt đẫm cả áo.\r\n\r\n    - Bàn thạch chưởng.\r\n\r\n    Trương Vô Thường đầu óc còn choáng váng, chưa kịp điều chỉnh thân thể thì Vũ Lạc đã nhanh chóng lao đến, chưởng vào ngực hắn. *Phốc* một tiếng, Trương Vô Thường phun ra một ngụm máu lớn, đồng thời thân thể bay ngã về phía sau hai mươi thước.\r\n\r\n    Vũ Lạc cười lạnh, vẻ mặt độc ác đi đến nói:\r\n\r\n    - Trương công tử, chỉ mấy năm không gặp không ngờ thực lực thăng tiến đến vậy. Một mình cân ba cũng khiến bọn ta kêu khổ. Vũ Lạc đây thật bội phục.\r\n\r\n    - Nhưng mà cũng đến đây thôi. Bổn công tử sẽ tiễn ngươi một đoạn đi gặp phụ mẫu ngươi.\r\n\r\n    Vũ Lạc tay nâng Tử Vân kiếm chém vào cổ của Trương Vô Thường. Nhưng từ đây một luồng chưởng lạnh băng từ phía sau Trương Vô Thường bay đến phá tan đường kiếm của hắn.\r\n\r\n    Cả bản thân hắn cũng phải chịu phản phệ, lui về phía sau năm thước. Vũ Lạc giận dữ nói:\r\n\r\n    - Kẻ nào cả gan phá đám chuyện tốt của bổn công tử, mau lăn ra đây.\r\n\r\n    Một giọng nói êm dịu nhưng lạnh lùng từ vang đến:\r\n\r\n    - Một đám tiểu nhân vô sỉ, cư nhiên ỷ mạnh hiếp yêu!\r\n\r\n    Cùng với tiếng nói đó, một nữ tử mặc bộ y phục trắng như tuyết, khuôn mặt lạnh băng, trong trẻo nhưng lạnh lùng cao ngạo, quốc sắc thiên hương, dáng điệu thước tha từ trong rừng đi ra.\r\n\r\n    Vũ Lạc vừa nhìn thấy nàng thì thần hồn đã mê mẩn. Hắn ngẩn ngơ nhìn nàng rồi nói:\r\n\r\n    - Thì ra là Ngọc Lan tiểu thư. Không biết có gì chỉ giáo!\r\n\r\n    Người vừa ra tay cứu Trương Vô Thường chính là Yến Ngọc Lan. Nàng vô tình đi ngang qua thì thấy đám người Vũ Lạc đang cố giết Trương Vô Thường, liền nhanh chóng ra tay tương cứu.\r\n\r\n    - Hắn là người quen của ta. Hy vọng Vũ công tử sẽ nể mặc ta bỏ qua.\r\n\r\n    Vũ Lạc cười lớn:\r\n\r\n    - Ha ha, Ngọc Lan tiểu thư đã có lời thì ta cũng có thể rộng lượng bỏ qua. Nhưng mà cũng phải cho tiểu tử này một bài học thích đáng.\r\n\r\n    Yến Ngọc Lan vẫn lạnh như băng, nhưng trong lời nói đã nổi lên sự tức giận:\r\n\r\n    - Ngươi dám?\r\n\r\n    - Ha ha, bổn công tử có gì không dám. Vũ gia ta chính là gia tộc công thần ở Thiên Phong đế đình này, tại sao ta phải sợ.\r\n\r\n    Sau đó hắn quay qua, ra lệnh cho hai tên đứng sau:\r\n\r\n    - Hai ngươi chặn nàng lại, còn ta sẽ giết chết tiểu tạp chủng kia.\r\n\r\n    - Tuân lệnh thiếu gia.\r\n\r\n    Hai tên hộ vệ liền lao lên tấn công Yến Ngọc Lan. Tu vi hai người này không thấp hơn Yến Ngọc Lan bao nhiêu, tuy không thể áp chế được nàng nhưng cũng làm cho nàng không rảnh tay mà cứu trợ Trương Vô Thường được.\r\n\r\n    Vũ Lạc độc ác nhìn Trương Vô Thường nói:\r\n\r\n    - Trương tiểu tạp chủng, hắc hắc, đi đường cẩn thận nhá!\r\n\r\n    Trương Vô Thường đôi mắt đỏ nổi lên những gân máu li ti, giận dữ hét lên:\r\n\r\n    - Đừng hòng giết được ta!\r\n\r\n    Liền cầm kiếm đỡ lấy đường kiếm chí mạng của Vũ Lạc. Trương Vô Thường lúc này thân thể đau nhói. Sau khi đỡ đường kiếm của Vũ Lạc, thân thể cũng lui về phía sau mười bước. Miệng không ngừng nôn ra những ngụm tinh huyết.\r\n\r\n    Vũ Lạc trong đôi mắt hiện lên vẻ ngạc nhiên, sau đó tức khắc trở lại bình thường, nói:\r\n\r\n    - Giẫy giụa như thế cũng tốt. Bổn công tử sẽ chơi đùa cùng ngươi một lát, để xem ngươi chịu được bao lâu.\r\n\r\n    - Nói trước, đừng mong ai giúp được ngươi.\r\n\r\n    Trương Vô Thường nhìn Vũ Lạc, miệng nở một nụ cười lãnh khốc:\r\n\r\n    - Khỏi cần ai giúp. Vũ Lạc, giờ ta sẽ đem ngươi nướng thành một con heo quay.\r\n\r\n    Vũ Lạc cười lớn:\r\n\r\n    - Bổn công tử đang chờ đây.\r\n\r\n    Hai tay Trương Vô Thường kết pháp ấn. Xung quanh hắn mười thước không khí chợt nóng lên. Sau đó liền hiện lên những ngọn lửa bao vây lấy thân thể Trương Vô Thường.\r\n\r\n    - Bát hoang hợp công pháp – Nhất hoang long.\r\n\r\n    Theo tiếng mệnh lệnh này, ánh lửa bao vây người Trương Vô Thường đột nhiên hình thành một con hỏa long uy mãnh, nhe nanh múa vuốt, thanh thế kinh thiên, toàn thân rực cháy.\r\n\r\n    Vũ Lạc cả kinh nhìn con hỏa long. Hơi nóng cuồn cuộn không ngừng bốc lên cao, xâm nhập vào làn da của Vũ Lạc, làm cho hắn cảm thấy có hơi thở tử vong.\r\n\r\n    Cả Yến Ngọc Lan và hai tên hộ vệ của Vũ Lạc đang giao chiến cũng dừng tay nhìn về phía con hỏa long.\r\n\r\n    - Đây là thứ gì?\r\n\r\n    Một tên hộ vệ kinh ngạc kêu lên.\r\n\r\n    Trương Vô Thường vẻ mặt hiện lên chiến ý, quát:\r\n\r\n    - Hỏa long. Đi!\r\n\r\n    Hỏa Long bay lượn trên không trung, liền nghe lệnh của Trương Vô Thường lao đến tấn công Vũ Lạc.\r\n\r\n    Vũ Lạc đang nằm trong tầm tấn công của hỏa long, tuy chưa giao thủ nhưng tóc đã bị cháy sém. Không cần nghĩ cũng hiểu hắn đang ở trong tình huống chật vật như thế nào.\r\n\r\n    Cảm thấy uy nhiếp từ hỏa long, Vũ Lạc cầm kiếm đỡ lấy long trảo của hỏa long, vừa đánh vừa cố gắng lui về phía sau.\r\n\r\n    Hỏa long trên không trung gầm lên một tiếng, há miệng phung ra hỏa diễm thiêu đốt Vũ Lạc.\r\n\r\n    - Aaaa!!!\r\n\r\n    Vũ Lạc hét thảm, cả thân thể chìm trong biển lửa.\r\n\r\n    Trương Vô Thường dường như cạn kiệt nguyên khí, không thể điều khiển được hỏa long. Hỏa long gầm lên một tiếng rồi bốc hơi.","title":"Chương 59: Bát hoang hợp công pháp."}