<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 6: Cuồng Long Vs Thần Vương\r\n\r\n    Triệu Vân đứng trên không trung, tay cầm Tế thiên thần thương, ánh mắt vô thần nhìn Lý U Nguyệt nằm đó.\r\n\r\n    Long Tử Thiên nhìn thê tử chết trước mặt, trở nên điên cuồng, biến thành cuồng long, còn hắn thì sao.\r\n\r\n    Lúc trước, khi còn sống chung ở Thiên đình, hắn đã bao năm thầm thương trộm nhớ nàng, mong rằng một ngày nào đó cùng nàng kết thành phu thê.\r\n\r\n    Nhưng giờ đây, người mà hắn yêu lại chết dưới thương của hắn chỉ vì che chở cho tên Long tộc chết tiệt kia. Lửa hận, sát ý ngập trời. Ngửa cổ lên trời, hắn hét lên.\r\n\r\n    Thân hình của Triệu Vân đột nhiên cao lên trăm thước, hai mắt đỏ như máu, khuôn mặt như hung thần.\r\n\r\n    - Là Thần vương chi thân. Triệu tướng tu luyện Chiến thần thiên vương kinh, luyện thành thiên vương đạo tâm, tu thành Thần vương chi chân. Nhất định sẽ giết được sẽ giết được Long Tử Thiên.\r\n\r\n    - Đúng đúng….\r\n\r\n    Đám Thiên binh thiên tướng thấy Triệu Vân biến thành Thần vương chi thân, vừa ngạc nhiên vừa vui mừng, tintưởng rằng Triệu Vân sẽ tiêu diệt được Long Tử Thiên.\r\n\r\n    Triệu Vân nhìn Long Tử Thiên quát:\r\n\r\n    - Long Tử Thiên, vì người mà U Nguyệt bị chết, ta phải cho ngươi chết không toàn thây.\r\n\r\n    - Thần vương diệt tinh quyền.\r\n\r\n    Vừa dứt lời, Triệu Vân đấm về phía Long Tử Thiên một quyền. Một quyền cực mạnh, đủ để đánh nát cả một dãy núi. Thần quyền xé nát hư không, bay về phía Long Tử Thiên.\r\n\r\n    - Cuồng long hỏa diệt thế.\r\n\r\n    Long Tử Thiên nhìn đạo quyền, liền phun ra hỏa diễm. Hỏa diễm nóng đến ngàn độ, dường như không có một sinh linh nào có thể chống chọi lại hỏa diễm nóng cực độ này.\r\n\r\n    Ầm……\r\n\r\n    Hỏa diễm và thần quyền va chạm, tự triệt tiêu lẫn nhau. Thiên địa rung động, phong vân biến sắc vì hai luồng sức mạnh cực đại vừa va chạm vào nhau.\r\n\r\n    Khói chưa kịp tan thì Triệu Vân và Long Tử Thiên lao vào, long trảo, long vĩ, quyền cước va chạm vào nhau, âm thanh kinh thiên động địa. Đám Thiên binh thiên tướng thuấn di cách trận đấu của Triệu Vân và Long Tử Thiên trăm trượng. Từ xa quan sát trận đấu sinh tử. Một kẻ là Thiên tôn đứng đầu Tiên giới nhưng thương thế nghiêm trọng, sức mạnh giờ chỉ ngang một Tiên đế hậu kỳ. Còn một người là Tiên đế trung kỳ đỉnh phong nhưng thần thể hóa thành Thần vương chi thân, sức mạnh bộc phát đến Tiên đế hậu kỳ.\r\n\r\n    Một trận chiến ngang tài ngan sức.\r\n\r\n    …….\r\n\r\n    Giao đấu trăm hiệp, Long Tử Thiên thân thể trọng thương, liền nhanh chóng rơi vào thế hạ phong. Còn Triệu Vân hóa thành Thần vương chi thân, càng đánh càng mạnh, lập tức chiếm thượng phong.\r\n\r\n    - Thần vương cuồng quyền.\r\n\r\n    Triệu Vân hét lên. Thần quyền đấm vào ngực của Long Tử Thiên. Long Tử Thiên từ không trung rơi xuống đất, thân thể kim long liền thu nhỏ lại thành nhân hình.\r\n\r\n    Long Tử Thiên cố gượng dậy nhưng toàn thân như mất hết sức lực, thở không ra hơi.\r\n\r\n    Triệu Vân thu nhỏ cơ thể lại, xuất ra Tế thiên thần thương, nhìn chằm chằm Long Tử Thiên nói:\r\n\r\n    - Long Tử Thiên, ngày tàn của ngươi đến rồi. Chết đi cho ta.\r\n\r\n    Triệu Vân cầm Tế thiên thần thương đâm xuống Long Tử Thiên. Bỗng nhiên từ phía xa ngàn trượng xuất hiện một con hỏa long bay tới.\r\n\r\n    - Cuồng long giáng thiên.\r\n\r\n    Ầm….\r\n\r\n    Triệu Vân thuấn di tránh né sát chiêu.\r\n\r\n    - Khí tức này là……\r\n\r\n    - Là Chúc Long thiên tôn. Còn có Thanh Hoa thiên tôn nữa. Không phải hai người này bị Minh Trị thiên tôn và Bạch Linh thiên tôn truy sát hay sao? Sao có thể có mặt ở đây.\r\n\r\n    Chỉ qua hai lần hô hấp liền xuất hiện hai đạo nhân. Một người mặc y phục màu xanh, mái tóc đen huyền, thân thể cường tráng, vẻ mặt chỉ như thanh niên hai lăm hai sáu tuổi. Người này chính là Long tộc Chúc Long thiên tôn uy danh Tiên giới. Còn người kia mặc bạch y, mái tóc trắng như tuyết, làn da hồng hào, cao một thước chin, nhìn trông còn trẻ hơn cả Chúc Long thiên tôn, chính là Thanh Hoa thiên tôn.","title":"Chương 6: Cuồng Long Vs Thần Vương"}