<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 60: Là ta giết hắn đấy. Muốn báo thù thì mời lên!\r\n\r\n    Trương Vô Thường cả người vô lực ngã về phía sau, nhưng mặt thì tỏa ra một nét thỏa mãng, hắn lầm bầm tự nói:\r\n\r\n    - Cuối cùng cũng giết được ngươi. Tên khốn.\r\n\r\n    Yến Ngọc Lan liền bay đến đỡ lấy Trương Vô Thường. Thấy hắn lúc này đang mê sảng, dường như tại mất máu quá nhiều.\r\n\r\n    Hai tên hộ vệ trên tráng lấm tấm mồ hôi lạnh, tìm cách dập tắt đám lửa đang thiêu đốt thân thể Vũ Lạc.\r\n\r\n    Lúc này, Vũ Lạc từ trong đám lửa lao ra. Tóc tai bị cháy sém, y phục cũng bị lửa đốt gần hết, thân thể bụi bẩn không khác gì tên khấc cái. Nhưng trên người hắn thì tỏa ra một ánh sáng vàng rực.\r\n\r\n    Vũ Lạc đôi mắt gân máu li ti nổi lên, giọng như muốn ăn tươi nuốt sống quát::\r\n\r\n    - Tên vương bát đản, ngươi nhất định phải chết.\r\n\r\n    Hắn định lao lên bóp chết Trương Vô Thường thì bị hai tên hộ vệ ngăn lại:\r\n\r\n    - Thiếu gia, thù này nhất định phải báo nhưng không phải bây giờ. Thiếu gia phải chữa trị thương thế, sau đó kiếm hắn trả thù cũng không muộn.\r\n\r\n    Vũ Lạc tuy đằng đằng sát khí nhưng vẫn giữ được lý trí. Hắn gầm gừ nói:\r\n\r\n    - Trương Vô Thường, lần sau không may mắn như hôm nay đâu. Chúng ta đi!\r\n\r\n    Vũ Lạc định quay lưng rời đi thì một âm thanh lãnh khốc vang lên:\r\n\r\n    - Vũ Lạc, tiệc còn chưa dứt, sao lại muốn rời đi!\r\n\r\n    Hai bóng người từ trong rừng đi ra. Người vừa nói chính là Tinh Hồn. Theo sau hắn là Nhậm Phi Yến.\r\n\r\n    Từ lúc bắt đầu cuộc chiến cho đến khi Yến Ngọc Lan xuất hiện tương cứu Trương Vô Thường, Tinh Hồn đã chứng kiến toàn bộ.\r\n\r\n    Hắn mặc dù có thể ra tay giết chết Vũ Lạc cùng hai tên hộ vệ của hắn, nhưng Tinh Hồn cư nhiên không ra tay. Bởi vì hắn muốn thấy được, thực lực chân chính cùng sự thù hận của Trương Vô Thường bao năm nay đã mất hay không ngừng tăng lên.\r\n\r\n    Quả nhiên khiến hắn vui mừng, Trương Vô Thường mấy năm nay luyện Bát hoang hợp công pháp, đã có thể triệu hồi được hỏa long. Tuy chưa được thuần thục nhưng như thế thì cũng rất đáng mừng.\r\n\r\n    Tinh Hồn tự nhủ sau khi trở về liền ra sức đề thăng tu vi cho Trương Vô Thường.\r\n\r\n    Yến Ngọc Lan thấy Tinh Hồn xuất hiện, trong đôi mắt thoáng qua vẻ vui mừng, nhưng sau đó liền bình thưởng trở lại.\r\n\r\n    Vũ Lạc nhìn Tinh Hồn, đầu tiên là sự ngạc nhiên, sau đó là là tiếu ý.\r\n\r\n    - Tưởng ai. Hóa ra là tên siêu cấp phế vật hai năm trước đây.\r\n\r\n    Tinh Hồn không buồn không vui nói:\r\n\r\n    - Ồ, ngươi biết ta à. Không ngờ ta cũng khá nổi tiếng ấy chứ.\r\n\r\n    Vũ Lạc dừng cười, sau đó nói:\r\n\r\n    - Phế vật, ngươi cư nhiên dám cản đường bản công tử.\r\n\r\n    - Nhìn ngươi bây giờ chẳng có bộ dạng của một công tử, trông chẳng khác gì một tên khấc cái!\r\n\r\n    Nhậm Phi Yến đứng bên cạnh Tinh Hồn giọng khinh nghiệt Vũ Lạc.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Vũ Lạc liền hòi.\r\n\r\n    - Ta là ai, tên khấc cái nhà ngươi không xứng để biết!\r\n\r\n    - Ngươi…\r\n\r\n    Vũ Lạc giận tím cả mặt (Mặt đen thui bố thằng nào thấy được). Tinh Hồn liền chặn ngang lời nói của Vũ Lạc.\r\n\r\n    - Vũ Lạc, nam nhân ai lại đi tranh chấp với con nít. Có gì cứ nói với ta.\r\n\r\n    - Ngươi nói ai con nít?\r\n\r\n    Nhậm Phi Yến liền đá vào chân hắn một cái, khiến mặt hắn nhăn như khỉ ăn ớt. Nhưng giọng vẫn cà rỡn, nói với nàng:\r\n\r\n    - Ta nói nhầm, là đại mỹ nhân.\r\n\r\n    Nhậm Phi Yến hứ một cái:\r\n\r\n    - Coi như ngươi biết điều!\r\n\r\n    Nói rồi nàng liền nhận lấy một viên Phục Nguyên đan, chạy đến chỗ Trương Vô Thường đang sống dở chết dở.\r\n\r\n    Vũ Lạc nhìn Tinh Hồn nói:\r\n\r\n    - Rốt cuộc ngươi chặn đường ta là có ý gì?\r\n\r\n    Tinh Hồn mặt vẫn lạnh như tiền, nói:\r\n\r\n    - Không có gì, chỉ là muốn kể cho ngươi nghe một câu chuyện.\r\n\r\n    Vũ Lạc ngạc nhiên, sau đó cười phá lên:\r\n\r\n    - Kể chuyện? Ngươi cũng ít có rảnh nhỉ. Biết điều thì mau tránh đường, đừng để bổn công tử nổi giận.\r\n\r\n    - Sao phải gấp, nghe ta kể đã.\r\n\r\n    Tinh Hồn dừng lại một chút, sau đó chậm rãi nói:\r\n\r\n    - Chuyện xảy ra cách đây hai năm. Lúc đó ta đang trên đường đến Thiên Phong đế đình, vô tình đi ngang qua Vực Tinh thành. Đang đi trên đường thì bỗng thấy có một đám tiểu nhân vô sỉ đang đuổi theo một người đàn bà và một tên nhóc mười tuổi. Thấy bất bình, ta liền ra tay cứu họ. Giết chết hết đám người đó, ta còn nhớ tên cầm đầu hình như tên Phí Toàn thì phải.\r\n\r\n    Tên hộ vệ đứng bên phải Vũ Lạc giận dữ quát lên:\r\n\r\n    - Tên chó chết. Thì ra là ngươi giết chết thúc thúc ta.\r\n\r\n    Tinh Hồn trên mặt vẫn không có chút cảm xúc, nhìn tên hộ vệ nói:\r\n\r\n    - Ồ, vậy à. Ngươi là ai?\r\n\r\n    Tên hộ vệ sát khí đằng đằng nói:\r\n\r\n    - Ta là Phí Vinh.\r\n\r\n    - Thì ra là cháu của Phí Toàn. Lúc nhìn thấy ngươi, ta đã thấy quen quen.\r\n\r\n    Sau đó, Tinh Hồn dừng lại nhìn hắn một cái, rồi nói tiếp:\r\n\r\n    - Là ta giết hắn đấy. Muốn báo thù thì mời lên!\r\n\r\n    Tên hộ vệ tên Phí Vinh bàn tay nắm chặt kiếm, từ lúc nghe Tinh Hồn kể hắn đã muốn lao lên chém cho Tinh Hồn một phát. Lúc này chính tai nghe cái tên siêu cấp phế vật này giết chết thúc thúc của mình, lại còn khiêu khích hắn. Phí Vinh không kiềm chế được sát ý nữa, lao lên vung kiếm đâm về phía ngực trái của Tinh Hồn.\r\n\r\n    *Xẹt*\r\n\r\n    Chỉ trong một cái hô hấp, Phí Vinh dồn hết sức mạnh tấn công Tinh Hồn. Nhìn từ hướng của Vũ Lạc hay Yến Ngọc Lan, trong giống như Phí Vinh đã một kiếm đâm vào ngực Tinh Hồn.\r\n\r\n    Yến Ngọc Lan và Nhậm Phi Yến đồng thời kêu lên:\r\n\r\n    - Tinh Hồn!\r\n\r\n    Lúc này, Phí Vinh tay cầm kiếm, trên tráng lấm tấm mồ hôi lạnh. Tinh Hồn lạnh lùng nhìn hắn, cái nhìn sắc sảo khiến Phí Vinh đau nhói đến tận linh hồn.\r\n\r\n    - Phí Vinh, ta còn chưa kể hết, sao lại muốn đi sớm. Nhưng, nếu muốn thì ta đây cũng rộng lượng tiễn ngươi.\r\n\r\n    Hai tay Tinh Hồn trước ngực dùng linh khí chắn lấy mũi kiếm của Phí Vinh. Sau đó hắn dùng nguyên lực khiến Phí Vinh ngã về phía sau.\r\n\r\n    Liền trên bàn tay hắn xuất hiện một luồn tử khí, hội tụ về phía bàn tay hình thành nên một thanh kiếm khí. Luồn tử khí này phát ra những tiếng kêu *tách tách* rất dị thường.\r\n\r\n    - Tử lôi thiên kiếm.\r\n\r\n    Sau đó Tinh Hồn lao về phía Phí Toàn, chém hình chữ thập.\r\n\r\n    Tất cả diễn biễn chỉ trong một cái hô hấp, thân thể Phí Toàn phân thành bốn mảnh, vô lực ngã xuống đất.","title":"Chương 60: Là ta giết hắn đấy. Muốn báo thù thì mời lên!"}