<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 62: Ngày thứ sáu khảo hạch.\r\n\r\n    Tinh Hồn lắc đầu nói:\r\n\r\n    - Ta đi một mình sẽ tốt hơn. Giúp ta chăm sóc Vô Thường.\r\n\r\n    Sau đó hắn quay qua, nhìn Nhậm Phi Yến nói:\r\n\r\n    - Phi Yến tiểu thư, chịu khó đi chung với họ nhé.\r\n\r\n    Nhậm Phi Yến xụ mặt:\r\n\r\n    - Không, ngươi phải đi với ta!\r\n\r\n    - Nhưng ta không rảnh. Đi nhá!\r\n\r\n    Dứt lời liền dùng Phong ảnh độn chạy mất. Nhậm Phi Yến hậm hực đứng chửi hắn, nhưng tiếc là hắn chạy mất cmn xác rồi, chỉ có Trương Vô Thường và Yến Ngọc Lan nghe.\r\n\r\n    ……\r\n\r\n    Ngày thứ hai khảo hạch.\r\n\r\n    Phía tây Ma thú môn.\r\n\r\n    Tinh Hồn dùng Phong ảnh độn chạy một mạch đến đây. Liền lấy ra một viên phục nguyên đan điều tức nguyên khí trong cơ thể.\r\n\r\n    Sau đó, hắn dùng chân nguyên rót vào ngọc bài. Trong đầu hắn liền hiện ra danh sách các đệ tử tham gia nội điện khảo hạch.\r\n\r\n    Đúng như Tinh Hồn đoán. Mười người đứng đầu là những đệ tử có thiên phú cực cao hai năm trước. Đứng đầu là Hồng Vu Đan, vị trí thứ hai là Liễu Bách Sinh, thứ ba là Lôi Vân, tiếp theo là Phạm Tiêu Mộc Lâm Nhi, Long Vũ, Du Tề…\r\n\r\n    Trừ Hồng Vu Đan có tích điểm cao hơn mấy người kia một bậc, số còn lại thì điểm số cũng gần như bằng nhau. Chỉ mới ngày thứ hai mà cạnh tranh diễn ra khắc nghiệt như thế.\r\n\r\n    Suy nghĩ một hồi, Tinh Hồn quyết định bỏ ra ba ngày để lĩnh ngộ Lục đạo thiên thư. Nơi này có đủ chủng loại, đẳng cấp yêu thú. Chỉ cần ở trong Quần Tiên các lĩnh ngộ, đại khái cũng có thể tìm hiểu sơ lược được Thiên Thư.\r\n\r\n    Nghĩ là làm, hắn liền dùng ý nghĩ tiến vào trong không gian tu luyện trong Quần Tiên các.\r\n\r\n    ……\r\n\r\n    - Đám trẻ năm nay quả nhiên có thực lực. Dù có nhiều đệ tử quý trước tham gia, nhưng mà những đệ tử đứng đầu toàn là lính mới.\r\n\r\n    Một lão giả mặc tử y tấm tắc khen ngợi.\r\n\r\n    - Năm nay thần điện chúng ta có vượt mặt được các phái khác rồi.\r\n\r\n    Mấy lão giả mặc tử y khác đứng kế bên cười lớn.\r\n\r\n    Mấy người này chính là trưởng lão của Thiên Lam thần điện. Họ đứng đây quan sát diễn biến cuộc khảo hạch vì thông qua lần này, họ sẽ chọn những đệ tử có tư chất cao thu làm đệ tử chân truyền.\r\n\r\n    Đối với chúng đệ tử mà nói, được những trưởng lão này nhìn trúng thì đúng là phúc ba đời. Thế nên, các đệ tử tham gia khảo hạch ai ai cũng muốn thể hiện thực lực của mình, ra sức chém giết yêu thú để mong lọt vào mắt xanh của các trưởng lão.\r\n\r\n    - Hồng Vu Đan này có Viêm Hỏa thần thể, nếu tu luyện Liệt Hỏa diệt tịch quyết thì rất thích hợp.\r\n\r\n    Một trưởng lão từ đầu kỳ khảo hạch quan sát rất kỹ Hồng Vu Đan. Người này tên là Tiếu Vị Thành, là một trưởng lão có tiếng ở Thiên Lam thần điện.\r\n\r\n    - Tiếu Vị Thành, ngươi cũng khôn quá đấy.\r\n\r\n    Một trưởng lão tử y trên áo có hình long trảo, tiếu ý nói.\r\n\r\n    Tiếu Vị Thành cười khan:\r\n\r\n    - Mạnh Hữu Vĩ huynh quá khen rồi. Ha ha!\r\n\r\n    Mấy trưởng lão khác cũng bật cười. Sau đó trưởng lão tên Mạnh Hữu Vĩ nói tiếp:\r\n\r\n    - Hồng Vu Đan xem ra rất thích hợp học Liệt hỏa diệt tịch quyết của ngươi. Còn ta thì thích tiểu tử Long Vũ hơn.\r\n\r\n    Mấy vị trưởng lão khác cũng gật đầu đồng ý. Họ thay phiên nhau bàn tán, khen ngợi các đệ tử đứng đầy. Chỉ riêng có một người từ đầu buổi đến giờ vẫn im lặng, trên mặt hiện lên một nỗi buồn man mác.\r\n\r\n    Tiếu Vị Thành dừng cười, chợt trở nên nghiên túc nói với vị trưởng lão ấy:\r\n\r\n    - Thương Chính Lương, bên Thiên kiếm phong sao rồi!\r\n\r\n    Thương Chính Lương lắc đầu nói:\r\n\r\n    - Chưởng môn sư huynh đã an bài xong cho Triệu sư huynh. Lệnh truy nã Tiêu Thiên Tứ cũng đã được ban bố khắp ngõ ngách của Thiên Phong đế đình rồi. Tin tưởng chẳng bao lâu sau sẽ bắt được tên nghiệt chủng kia thôi. Nhưng mà… hài…\r\n\r\n    Thương Chính Lương chợt thở dài một tiếng. Sự việc lần này sẽ ảnh hưởng không tốt đối với Thiên kiếm phong. Chưa nói đến công việc ngập đầu ở Thiên kiếm phong, tình cảm của họ đối với vị chủ tọa mà họ coi như sư huynh ruột thịt kia thì cũng đủ để toàn bộ bọn họ ảo não rồi.\r\n\r\n    Không biết Thiên kiếm phong sẽ ra sao nữa. Mấy vị trưởng chi mạnh khác nhìn nhau, họ cũng đồng cảm với vị trưởng lão Thương Chính Lương này. Họ cũng coi Triệu Dương Phong như một vị huynh trưởng trong nhà. Sự việc lần này đúng là diễn ra quá nhanh, không ai có thể lường trước được.\r\n\r\n    Mạnh Hữu Vĩ bước đến bên cạnh Thương Chính Lương, vỗ vai nói:\r\n\r\n    - Thương Chính Lương ngươi phải cố lên. Ta tin tưởng chưởng môn sư huynh sẽ an bài tốt.\r\n\r\n    - Hy vọng là vậy.\r\n\r\n    Thương Chính Lương nhẹ gật đầu nói.\r\n\r\n    ……\r\n\r\n    Ngày thứ sáu khảo hạch.\r\n\r\n    Quảng trường Thông Thiên phong.\r\n\r\n    Lúc này tại quảng trường tràn ngập chúng đệ tử. Đệ tử ngoại điện có, nội điện có, thậm chí có cả tinh anh đệ tử Võ Thần điện.\r\n\r\n    Ở chính giữa quảng trường, trên không trung hiện ra danh sách nội điện khảo hạch lần này. Trong danh sách này chỉ hiện ra tên của một ngàn đệ tử đứng đầu. Đặc biệt nổi trội chính là mười đệ tử hàng đầu.\r\n\r\n    - Hồng Vu Đan quả nhiên không uổng là tuyệt thế thiên tài, nội điện khảo hạch lần này tin tưởng đứng đầu chính là hắn.\r\n\r\n    - Nghe nói hắn được rất nhiều trưởng lão trong Thánh cảnh chú ý đấy.\r\n\r\n    - Ta cũng nghe nói vậy. Có thiên phú tốt thích thật.\r\n\r\n    Đệ tử xung quanh xôn xao bàn tán. Mọi người đều bàn tán cho rằng Hồng Vu Đan chính là người đứng đầu.\r\n\r\n    Hồng Vu Đan tích điểm so với chín người ở dưới vượt trội hơn rất nhiều, tin tưởng dù hôm nay hắn không chém giết yêu thú nữa thì ngày mai hắn cũng là người đứng tại vị trí đầu tiên.\r\n\r\n    Ngoài Hồng Vu Đan ra, mấy đệ tử nằm trong mười người đứng đầu cũng là đối tượng bàn tán. Ví dụ như Phạm Tiêu, Mộc Lâm Nhi, Long Vũ…\r\n\r\n    Trong danh sách mười người đứng đầu, không ngờ người đứng vị trí thứ ba chính là Yến Ngọc Lan. Trương Vô Thường cũng đứng vị trí thứ chín. Riêng Nhậm Phi Yến tuy không nằm trong top mười nhưng cũng đứng ở vị trí hai mươi ba.\r\n\r\n    Chỉ riêng có Tinh Hồn hiện giờ đang nằm ở áp chót. Bốn ngày trước còn đứng bị trí bảy trăm, giờ lại giống như ngày đầu tiên, nằm ở vị trí áp chót.\r\n\r\n    Hắn có ý định sẽ nghiên cứu Thiên Thư trong ba ngày, chắc tại ghiền quá nên đã qua đến ngày thứ tư. Thời gian bây giờ còn chưa đến một ngày rưỡi, dù có chém giết như thế nào thì cũng không thể lọt vào vị trí một ngàn nữa rồi. Thế nên khi ra khỏi Quần tiên các, hắn chính là muốn tìm mấy tên nào đó rồi cướp điểm cho lẹ, khỏi phải chém giết mấy con yêu thú kia mất công.\r\n\r\n    Nhưng trước khi đi cướp thì phải kiểm tra thử thành quả mấy ngày nay bỏ công ra như thế nào đã. Thế nên hắn liền chạy đến trung tâm phế tích Ma thú môn. Nơi này vừa có đủ chủng loại yêu thú, số lượng lại nhiều. Thêm vào đó là có những tên nằm ở vị trí cao chót vót. Quả là một mũi tên trúng mấy cái ass vịt.\r\n\r\n    Tinh Hồn liền dùng Phong ảnh độn tiến về trung tâm phế tích.","title":"Chương 62: Ngày thứ sáu khảo hạch."}