<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 63: Hồng Vu Đan\r\n\r\n    Một khắc sau, Tinh Hồn đã đến trung tâm của Ma thú môn. Cũng chính là nơi nguy hiểm nhất, tồn tại không ít yêu thú dưới Thập cấp.\r\n\r\n    - Nơi này chắc được rồi!\r\n\r\n    Đứng trên ngọn của một cây đại thụ to lớn, Tinh Hồn nhắm mắt lại, hai tay kết ấn, miệng lẩm bẩm niệm chú.\r\n\r\n    Súc sinh đạo – khởi!\r\n\r\n    Năng lực thứ nhất của Súc sanh đạo chính là Thông linh chi thuật. Một cỗ thần niệm khổng lồ phát ra, từ vị trí hắn đứng tỏa ra khắp di tích một dặm.\r\n\r\n    *Grao*\r\n\r\n    Khởi động Thông Linh thuật trải qua mười lần hô hấp, yêu thú trong rừng rậm quanh khu di tích một dặm như bị kích thích, lần lượt từng đàn yêu thú đi về phía Tinh Hồn.\r\n\r\n    Lúc thường thì những yêu thú yếu kém sẽ không xuất hiện tại nơi này, nếu có thì chỉ ẩn mình, không dám công khai đi lại. Thế nhưng lần này lại không có bất cứ xung đột gì. Yêu thú như bị một quyền năng vĩ đại khuất phục, thao túng chúng.\r\n\r\n    - Bên kia có chuyện gì thế?\r\n\r\n    Một thiếu niên chừng mười tám tuổi kinh ngạc nhìn về phía trung tâm phế tích.\r\n\r\n    - Mau qua bên đó xem sao!\r\n\r\n    Một thiếu niên trạc tuổi người kia nói.\r\n\r\n    - Ừ, cẩn thận một chút.\r\n\r\n    Nói rồi liền ngự pháp khí tiến về nơi phát ra tiếng hống của yêu thú.\r\n\r\n    Đứng trên ngọn cây đại thụ, Tinh Hồn tiêu sái ngắm nhìn cảnh vật phía dưới. Một cơn gió thổi qua, mái tóc đen huyền và quần áo màu đen theo cơn gió phất phơ, tay áo khẽ lay, cả người như đang cưỡi mây, tiêu sái phi thường, ngọc thụ lâm phong.\r\n\r\n    Nhìn đám yêu thú phía dưới không ngừng gào rú, miệng hắn khẽ cong lên một nụ cười. Trong nội tâm Tinh Hồn hiện giờ rất phấn khích. Thật không ngờ chỉ mới luyện có mấy ngày mà Thông linh thuật lại bá đạo đến thế. (Nói mấy ngày cho oai chơi, thực chất thì vò đầu bức tóc tu luyện trong Quần tiên các có mà cả tháng :v)\r\n\r\n    “Đạt đến trình độ này thì nhất định là bái tạ ông trời cho mình cái ngộ tính kinh người. Nhưng ông trời chỉ một phần thôi, hơn hết anh đây chính là một tuyệt thế thiên tài.” – Bây giờ hắn đang không ngừng tự sướng, cái bản mặt thỏa mãn hơn bao giờ hết.\r\n\r\n    Xem nào, từ nhất cấp đến thất cấp đỉnh phong. Dùng mớ này đi tấn công đám đệ tử kia thì cũng không tồi đâu. Nhưng lỡ gặp đám yêu nghiệt đứng hàng đầu thì chắc chắn đám yêu thú này chỉ có chết. Nghĩ cũng tội nên Tinh Hồn quyết định không dùng bọn chúng tấn công những đệ tử đang khảo hạch.\r\n\r\n    Nhưng mục đích hắn dùng Thông linh thuật kêu gọi đám yêu thú này thứ nhất là để kiểm tra, thứ hai là để mồi chài một đám nhóc tò mò. Tinh Hồn liền dùng Ẩn thuật dấu hết đấu khí, núp vào một bóng cây cổ thụ chờ con mồi đến.\r\n\r\n    Chỉ chưa tới một khắc, mấy chục đệ tử từ tứ phương bát hướng tụ tập đến chỗ này. Nhìn bộ dạng mệt mỏi của họ, xem ra mấy ngày qua vất vả lắm. Những người đến đây đều là những đệ tử có thực lực, xếp hạng khảo hạch cũng rất cao, đều nằm trong nhóm một ngàn người đầu tiên.\r\n\r\n    Tinh Hồn núp trong bóng cây, trong lòng cười đểu. Có trách thì trách mấy vị quá nhọ, mò đến đây chi để rồi chuẩn bị mất sạch số điểm mà mình vất vả kiếm cả tuần nay.\r\n\r\n    - Nhìn kìa, số lượng ma thú thật khủng bố!\r\n\r\n    Một đệ tử kinh ngạc kêu lên.\r\n\r\n    Mấy chục đệ tử khác nhìn xuống phía dưới mà cũng rùng mình. Ôi mẹ ơi, đâu ra mà lắm thế này. Thằng nào số xuôi lọt xuống đó thì chỉ có con đường chết. Cũng may là đám yêu thú dưới kia không chú ý trên này, dường như chờ đợi một điều gì đó.\r\n\r\n    Một đệ tử trên ngực có thêu hình long trảo nói:\r\n\r\n    - Mau rời khỏi đây mau, kẻo bọn nghiệt súc đó thấy một cái là toi đời.\r\n\r\n    Mấy chục đệ tử khác đồng thời gật đầu. Sau đó liền cẩn thận chuẩn bị quay lưng chạy đi. Thế nhưng chuẩn bị rời đi thì một giọng nói vang lên, đồng thời có một cỗ tinh thần lực cường đại chế trụ linh hồn của họ\r\n\r\n    - Thiên ma nhiếp hồn chi nhãn!\r\n\r\n    Bị trúng thần thông của Tinh Hồn, mấy chục đệ tử đứng như trời trồng. Ánh mặt của họ giờ phút này trống rỗng, giống như một cái xác vô hồn.\r\n\r\n    Đây là lần thứ hai Tinh Hồn sử dụng đại thần thân này. Lần thứ nhất là đối đầu với Dư Đô Thủy. Lúc đó tu vi nông cạn, cưỡng ép sử dụng cái thần thông này cơ hồ muốn lòi luôn cả đôi mắt, tinh thần suy sụp, mệt mỏi vô cùng. Lần thứ hai sử dụng chính là khống chế cái đám tạp nham này. Đúng là tu vi càng cao thì thần thông càng mạnh mẽ.\r\n\r\n    Đôi mắt đen láy như ngọc lúc trước của Tinh Hồn giờ đã biến thành một màu đỏ như tinh huyết. Phải cố gắng duy trì một lúc, trộm ngọc bài rồi trốn mất. Cái đám này chắc cả đời cũng không biết ai làm.\r\n\r\n    Tinh Hồn làm vẻ mặt tội nghiệp nói với mấy chục đệ tử, mặc dù biết rằng chúng sẽ chẳng nghe gì hết.( Thế nói làm quéo gì, ăn trộm còn ra vẻ tội nghiệp, vồn :v)\r\n\r\n    - Mấy vị sư huynh, cực chẳng đã ta mới làm vậy. Xin đừng trách ta, có trách thì trách cái tội tò mò của mấy vị nha. Còn tích điểm của mấy vị, ta đây sẽ vui lòng tiếp nhận. Chân thành cảm ơn quý vị nha!\r\n\r\n    Nói xong liền dùng thần thức kiểm tra thân thể bọn họ, chỉ qua ba lần hô hấp, ba mươi mấy cái ngọc bài đã bị Tinh Hồn lấy đi. Sau đó hắn liền quay về chỗ núp ban nãy, giải trừ thuật nhiếp hồn cho họ.\r\n\r\n    - Ta bị làm sao ấy nhỉ?\r\n\r\n    Một đệ tử mơ màng nhìn xung quanh. Ba mươi mấy người kia dường như cũng như hắn, lâng lâng trong người. Giống như vừa trải qua một cơn mơ vậy.\r\n\r\n    - Bị làm sao thì để lát nữa tính, giờ nhanh chóng rời khỏi đây!\r\n\r\n    Mấy chục đệ tử choàng tỉnh, cúi đầu nhìn phía dưới một lần nữa. Bỗng thấy hàng trăm con yêu thú nhìn chằm chằm vào mình. Ôi mẹ ơi sợ quá! Liền tâm thần nhất niệm, dùng tốc độ nhanh nhất chạy đi.(Chạy đi rồi lát khóc con)\r\n\r\n    Tinh Hồn núp trong bóng cây không nhịn được buồn cười. Sau đó hắn hóa giải Thông linh thuật cho đám yêu thú, để bọn chúng quay lại nơi của mình.\r\n\r\n    Sau khi làm xong mọi việc, Tinh Hồn liền kiểm tra lại số ngọc bài.\r\n\r\n    - Tích điểm bọn chúng cao thật. Dùng hết cũng phải leo lên được hàng đầu ấy chứ!\r\n\r\n    Tâm trạng vui vẻ, Tinh Hồn tính tìm nhóm của Yến Ngọc Lan, chờ hết hôm nay sẽ trở về lại quảng trường. Số ngọc bài này từ từ dùng sau, bây giờ đang đứng cuối, đến cuối buổi đùng một cái nhảy lên hàng đầu, một cảm giác thật tuyệt vời.\r\n\r\n    Nghĩ đến mà vui không tả nổi, Tinh Hồn chuẩn bị ngự rời đi thì sau lưng vang lên một giọng nói của một thiếu niên:\r\n\r\n    - Lấy trộm ngọc bài rồi tính chuồn à?\r\n\r\n    Tinh Hồn quay người lại, bỗng thấy một thiếu niên anh tuấn, tao nhã tựa phong, đang mỉm cười nhìn hắn, nụ cười tỏa ra hàn phong lạnh người.\r\n\r\n    - Ngươi là ai?\r\n\r\n    Tinh Hồn nhìn hắn. Tuy biết thiếu niên này chính là đệ tử nổi tiếng đứng đầu trong đệ tử quý này – Hồng Vu Đan nhưng Tinh Hỗn vẫn làm ra vẻ ngạc nhiên.\r\n\r\n    Hồng Vu Đan nhìn hắn nói:\r\n\r\n    - Ta tên Hồng Vu Đan.\r\n\r\n    Tinh Hồn mỉm cười nói:\r\n\r\n    - Thì ra là tuyệt thế thiên tài của Hồng gia Hồng Vu Đan. Nghe danh đã lâu, hôm nay gặp quả nhiên bất phàm.\r\n\r\n    - Không dám không dám.\r\n\r\n    Tinh Hồn dừng một chút, nói tiếp:\r\n\r\n    - Không biết Hồng Vu Đan thiếu gia gọi ta có việc gì?\r\n\r\n    Hồng Vu Đan ánh mắt nhìn về phía ba mươi mấy đệ tử rời đi, tiêu sái nói:\r\n\r\n    - Thấy chuyện bất bình nên ra mặt thôi. Ngươi giữa thanh thiên bạch nhật ngang nhiên lấy đồ của đồng môn huynh đệ, hành vi quả thật vô sỉ. Vu Đan thấy ngươi cũng là đồng môn sư huynh, không muốn gây khó dễ. Chỉ mong ngươi đưa ngọc bài của họ cho ta, ta sẽ trả lại cho họ. Còn về việc ngươi lấy trộm của họ, ta đảm bảo sẽ không nói ra!","title":"Chương 63: Hồng Vu Đan"}