<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 64: Thiên tài hội tụ\r\n\r\n    Tinh Hồn ngẩn ra, không cầm được cười lớn.\r\n\r\n    - Hồng đại thiếu gia, ngươi bị ngáo à? Từ lúc bắt đầu nội điện khảo hạch, chấp sự sư huynh đã nói rõ có thể cướp ngọc bài của đối phương. Mà ta đây cũng đã nể tình huynh đệ đồng môn, chỉ lấy ngọc bài chứ không có lấy mạng của họ, họ cảm tạ còn không kịp ấy chứ!\r\n\r\n    Quả thật Tinh Hồn nói không sai. Từ lúc khảo hạch đã cho phép việc các đệ tử có thể cướp ngọc bài của nhau. Việc cướp đoạt xảy ra tử vong cũng chẳng ai nói gì. Thắng làm vua, thua làm giặc. Ngươi có sức mạnh thì ngươi có quyền lấy đồ của người khác, ai dám trách mắng ngươi. Hồng Vu Đan đuối lý, không biết nói gì.\r\n\r\n    Tinh Hồn nói tiếp:\r\n\r\n    - Ngươi nói muốn trả lại ngọc bài cho chúng, ta cảm thấy ngươi muốn lấy ngọc bài ta cướp được của họ thì hơn.\r\n\r\n    Hồng Vu Đan ngượng đỏ cả mặt, nói:\r\n\r\n    - Ta không có, đừng ngậm máu phun người.\r\n\r\n    - Ha ha, bị nói trúng tim đen sao!\r\n\r\n    - Ngươi… ngươi…\r\n\r\n    Hồng Vu Đan giận đến không nói thành lời. Hắn vốn thật tâm muốn trả lại số ngọc bài cho các vị sư huynh đệ kia, rốt cuộc lại bị cái tên vô sỉ kia chụp cho cái tội muốn cướp ngọc bài. Bình thường Hồng Vu Đan rất ôn hòa, đối xử với huynh đệ đồng môn rất tốt, Tinh Hồn đã được Trương Vô Thường kể qua. Chỉ mới bị Tinh Hồn nói xỏ vài câu đã nổi khùng lên, đầu óc hắn xem ra khá đơn giản.\r\n\r\n    Tinh Hồn cười hắc hắc, sau đó nói:\r\n\r\n    - Hồng đại thiếu gia, ta đây không rảnh đứng đây bồi chuyện với ngươi. Té đây!\r\n\r\n    Tinh Hồn chuẩn bị quay lưng rời đi thì bỗng dưng Hồng Vu Đan thét lên:\r\n\r\n    - Đừng hòng rời khỏi đây!\r\n\r\n    Nói rồi liền nhanh như chớp vung quyền về phía Tinh Hồn.\r\n\r\n    - Tưởng ta dễ bắt nạt sao!\r\n\r\n    Miệng hắn khóe lên một nụ cười lãnh khốc, liền vung hữu thủ đáp lại quyền của Hồng Vu Đan.\r\n\r\n    *Ầm*\r\n\r\n    Hai quyền chạm nhau gây ra tiếng nổ lớn. Cả hai người đồng thời lui về phía sau, ổn định thân mình trên pháp bảo. Hồng Vu Đan nội tâm vô cùng kinh ngạc. Thật không ngờ trong số đệ tử quý mới lại có người ngang ngửa mình. Mấy năm qua, các trưởng lão trong thần điện hết mực khen ngợi hắn, nói hắn là một thiên tài ngàn năm khó gặp, mới mười tám tuổi đã đạt đến Hoàng cấp.\r\n\r\n    Hôm nay gặp cái tên này, nhìn cũng trạc tuổi mình, lại không nổi danh trong thần điện lại có thể ngang ngửa với mình. Chưa nói đến hắn là đệ tử Bách Thảo phong, chuyên tu luyện đan thuật.\r\n\r\n    Đứng phía bên kia, Tinh Hồn chấp hai tay sau lưng, lãnh đạm nói:\r\n\r\n    - Muốn chiến sao?\r\n\r\n    Hồng Vu Đang đáp:\r\n\r\n    - Tất nhiên là muốn đánh với ngươi một trận. Nhưng trước hết cho ta hỏi một chút!\r\n\r\n    - Mời hỏi.\r\n\r\n    Hồng Vu Đan dò xét hắn một chút, rồi hỏi:\r\n\r\n    - Ngươi tên gì? Ngươi còn trẻ mà thực lực mạnh đến thế, sao ta không nghe danh ngươi trong thần điện.\r\n\r\n    Tinh Hồn vẫn ung dung tiêu sái, lãnh đạm nói:\r\n\r\n    - Ta tên Tinh Hồn, vừa tròn mười lăm tuổi, đệ tử Bách Thảo phong. Ta phụ trách việc quản lý Dược viên, ít khi ra ngoài.\r\n\r\n    - Thì ra là thế!\r\n\r\n    - Giờ chiến chứ?\r\n\r\n    Hồng Vu Đan hừ một cái. Không nói gì, chỉ gật đầu. Tinh Hồn tản thần thức ra xung quanh, cười lạnh một cái. Sau đó nhìn Hồng Vu Đan nói:\r\n\r\n    - Chỗ này không thích hợp để đánh nhau. Để ta tạo chiến trường.\r\n\r\n    Hồng Vu Đan ngẩn người ra, không biết tên kia định làm gì. Chỉ thấy Tinh Hồn hai tay kết ấn, không khí xung quanh chợt nóng lên. Bỗng dưng thân thể Tinh Hồn bốc cháy, dần dần hình thành một con hỏa long. Hỏa long phi thiên, hỏa thể của nó chợt phóng lớn. Hồng Vu Đan chợt biến sắc, mồ hôi chảy đầy đầu. Hắn thầm nghĩ không biết tên điên kia đang làm gì.\r\n\r\n    Tinh Hồn cười lạnh, nói:\r\n\r\n    - Hỏa long, đốt cháy chỗ kia cho ta!\r\n\r\n    Hỏa long cảm ứng được lời nói của Tinh Hồn, từ thiên không, lao xuống phun lửa. Hỏa long chưa kịp lao xuống thì bỗng có bóng người từ chỗ đó lao ra, nhìn qua cũng tầm tám chín người.\r\n\r\n    Chỉ qua một cái hô hấp, hỏa long đã thiêu cháy khu rừng. Một khắc trôi qua, tam muội chân hỏa bị Tinh Hồn khống chế, chính giữa khu rừng là một khu đất trống, dài rộng mười trượng.\r\n\r\n    Mấy bóng người kia đứng xung quanh hai người, Hồng Vu Đan nhìn họ, thốt lên:\r\n\r\n    - Liễu Bách Sinh, Long Vũ, Phạm Tiêu, Mộc Lâm Nhi, Tô Hân Nhi, Sở Minh, Sở Bảo, Sở Tiểu Điệp… Các ngươi đến đây lúc nào?\r\n\r\n    Một thiếu niên mày kiếm, mắt tinh anh này có tướng mạo rất tuấn mỹ, dáng người cao to, ngọc thụ lâm phong. Thiếu niên anh tuấn này là Liễu Bách Sinh. Hắn nhìn Hồng Vu Đan rồi nói:\r\n\r\n    - Chúng ta đến được một lúc rồi. Thấy Vu Đan huynh đang đối chiến với đệ tử Bách Thảo phong Tinh Hồn kia, bọn ta không muốn ra mặt. Chẳng ngờ…\r\n\r\n    Một tiểu cô nương ước chừng mười lăm mười sáu tuổi, dáng người cân xứng, trên má có hai lún đồng tiền ẩn hiện, một đôi mắt sáng ngời mở lớn, trên đầu có hai búi tóc đứng kế bên Liễu Bách Sinh kiêu sa nói:\r\n\r\n    - Chẳng ngờ cái tên chết bầm kia lại tung sát chiêu, muốn nướng chín bọn ta.\r\n\r\n    Tinh Hồn đứng bên kia, vuốt vuốt cái mũi, cười nói:\r\n\r\n    - Sư tỷ nói oan cho ta rồi. Các vị đến lúc nào làm sao ta biết, cả Hồng Vu Đan được tôn làm đệ nhất thiên tài trong số chúng ta còn không phát hiện, ta tài hèn sức mọn làm sao phát hiện ra được.\r\n\r\n    Nàng hừ lạnh một cái. Tinh Hồn nhìn đám người đó, ánh mắt dừng lại ở ba người Sở gia: Sở Bảo, Sở Minh, Sở Tiểu Điệp. Thật không ngờ lại gặp các họ ở đây. Đôi mắt hắn chợt trở nên sắc bén, giống như một sát thủ đang rình rập con mồi vậy. Trong lòng hắn nổi lên sát khí. Thế nhưng chỉ thoáng qua một cái, sau đó trở lại bình thường. Hắn biết bây giờ chưa phải là lúc đối phó với chúng, phải đợi đến khi mình có được thế lực trong tay, chỉ có trở nên hùng mạnh mới có thể chà đạp được kẻ thù không đội trời chung kia.\r\n\r\n    Tinh Hồn áp chế sát khí trong người, hướng Hồng Vu Đan nói:\r\n\r\n    - Tại hạ từ lâu đã ở trong Dược viên chăm sóc thảo dược, thế nên kiến thức kém cỏi. Không biết mấy vị sư huynh sư tỷ ở đây là ai!\r\n\r\n    Hồng Vu Đan nhìn hắn, đưa tay giới thiệu từng người:\r\n\r\n    - Vị sư huynh anh tuấn này là Liễu Bách Sinh.\r\n\r\n    Tinh Hồn nhìn qua một lượt, biết hết những người ở đây là ai. Nhưng hắn vẫn ra vẻ ngây thơ, nhà quê ra tỉnh. Hắn nhìn Liễu Bách Sơn, ôm quyền nói:\r\n\r\n    - Thì ra là Liễu Bách Sinh sư huynh, nghe danh đã lâu.\r\n\r\n    Liễu Bách Sinh cũng hướng hắn, ôm quyền nói:\r\n\r\n    - Không dám, sư huynh chê cười rồi!","title":"Chương 64: Thiên tài hội tụ"}