<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 66: Một chiêu phân thắng bại.\r\n\r\n    Hồng Vu Đan không đợi được, liền nhanh chóng ra tay chiếm thế thượng phong.\r\n\r\n    - Hỏa vũ cuồng phong.\r\n\r\n    Hỏa diễm xuất hiện bao quanh lấy kiếm của Hồng Vu Đan. Uy lực của chiêu này so với lúc Trương Vô Thường thi triển quả thực khác xa nhau rất nhiều. Tinh Hồn biết được đối thủ không tầm thường, từ lúc các vị khách không mời kia xuất hiện thì tinh thần cảnh giác của hắn luôn đặt ở mức cao nhất.\r\n\r\n    Hồng Vu Đan khí thế ngập trời cầm bảo kiếm lao đến tấn công. Hai tay Tinh Hồn liền xuất hiện một luồn tử khí, nhanh như chớp ngưng tụ thành kiếm cương.\r\n\r\n    - Tử lôi thiên kiếm.\r\n\r\n    *keng*\r\n\r\n    Kiếm cương và Liệt hỏa kiếm va chạm vào nhau. Liền sau đó Hồng Vu Đan và Tinh Hồn liên tục tung ra sát chiêu.\r\n\r\n    Liễu Bách Sinh đứng bên ngoài quan sát mà mồ hôi chảy đầm đìa. Tinh Hồn tung ra mỗi chiêu đều đánh vào chỗ hiểm: mắt, yết hầu, gáy, hạ bộ…, còn Hồng Vu Đan thì cực kỳ chật vật đỡ đòn. Đứng bên ngoài quan sát mà đã cảm thấy cực kỳ nặng nề, không biết Hồng Vu Đan trực tiếp chiến đấu có áp lực như thế nào.\r\n\r\n    Long Vũ đứng bên cạnh Liễu Bách Sinh trầm giọng hỏi:\r\n\r\n    - Bách Sinh huynh, huynh thấy thế nào? Liệu Hồng Vu Đan có thắng nổi không?\r\n\r\n    Liễu Bách Sinh nặng nề lắc đầu:\r\n\r\n    - Ta nghĩ cơ hội thắng của Hồng Vu Đan là rất thấp. Tên kia mỗi lần tung chiêu đều đánh vào kẽ hở của Hồng Vu Đan, đều là những nơi một chiêu đoạt mạng. Không biết có đúng hay không nhưng ta cảm thấy, tên kia hình như đánh nương tay, mỗi lần tung ra sát chiêu đều thu lại. Nếu như thật sự chiến đấu thì không biết Hồng Vu Đan chết bao nhiêu lần rồi.\r\n\r\n    Phạm Tiêu cũng lên tiếng:\r\n\r\n    - Ta cũng nghĩ vậy.\r\n\r\n    Long Vũ nhìn bọn họ, rồi tiếp tục quan sát trận đấu, giọng nặng trịch:\r\n\r\n    - Không biết từ khi, Bách Thảo phong lại xuất hiện một tên quái vật như thế này?!?\r\n\r\n    Mọi người không nói gì, ánh mắt vẫn dán vào trận đấu kịch liệt kia.\r\n\r\n    Tô Hân Nhi quan sát bọn họ, ngây thơ hỏi Mộc Lâm Nhi:\r\n\r\n    - Bọn họ sao lại lo lắng cho Vu Đan huynh nhỉ, rõ ràng hắn đang chiếm thượng phong cơ mà?\r\n\r\n    Mộc Lâm Nhin nhìn nàng nói:\r\n\r\n    - Hồng Vu Đan chiếm thượng phong chỗ nào. Ta chỉ thấy hắn đang cực kỳ chật vật tránh né tên kia. Muội không nhìn thấy hắn mồ hôi ướt cả áo à.\r\n\r\n    Tô Hân Nhi lúc này mới để ý kỹ Hồng Vu Đan (chứng tỏ nãy giờ toàn nhìn Tinh Hồn), giọng lanh lảnh:\r\n\r\n    - Ồ, giờ mới thấy!\r\n\r\n    Mộc Lâm Nhi như muốn ngã xuống đất.\r\n\r\n    - Thế nãy giờ muội để ý tên kia à?\r\n\r\n    Tô Hân Nhi đỏ mặt quay qua chỗ khác:\r\n\r\n    - Người ta đâu có!\r\n\r\n    Cả bọn Liễu Bách Sinh tuy không chú ý đến biểu hiện của nàng nhưng nghe nàng nói thì cũng muốn ngã ngửa. Bọn họ thì cực kỳ lo lắng cho Hồng Vu Đan, còn nàng kia thì dường như chả quan tâm.\r\n\r\n    *Bang*\r\n\r\n    Cả Tinh Hồn lẫn Hồng Vu Đan đều lùi về phía sau. Nhưng Tinh Hồn thì sắc mặt vẫn như thường, chẳng có dấu hiệu mệt mọi. Còn Hồng Vu Đan thì sắc mặt tái mét, mồ hôi đầy đầu, hô hấp khó khăn.\r\n\r\n    Hồng Vu Đan tức giận nói:\r\n\r\n    - Ngươi không thực sự đánh, ngươi coi thường ta sao?\r\n\r\n    Tinh Hồn ngạc nhiên, nhẹ lắc đầu nói:\r\n\r\n    - Ta không có nương tay, cũng không hề coi thường ngươi.\r\n\r\n    Hồng Vu Đan hô hấp nặng nề, thở hổn hển, nhưng vẫn gầm lên:\r\n\r\n    - Ngươi có thể giết ta cả chục lần, nhưng khi tung chiêu lại thu hồi, như thế là thế nào?\r\n\r\n    - Ngươi bị ngáo à? Như đã nói, ta không có ý định giết ai, trừ khi hắn chọc đến ta. Ta đấu với ngươi cũng vì quyền lợi của ta, nếu giết ngươi thì ai trả nợ cho ta, Hồng gia ngươi sao?\r\n\r\n    Tinh Hồn vẫn bình thản nói.\r\n\r\n    Hồng Vu Đan liền hiểu ra, thu lại bảo kiếm. Hắn trầm giọng nói:\r\n\r\n    - Giờ có đấu nữa thì ta cũng thua, nhưng ta vẫn muốn một chiêu phân thắng bại thực sự với ngươi.\r\n\r\n    - Được, một chiêu phân thắng bại.\r\n\r\n    Hồng Vu Đan bất chợt ngạc nhiên. Hắn vì lòng tự tôn nên mới nói ra, nhưng không ngờ đối phương lại chấp nhận. Bởi thì Hồng Vu Đan trước đó đã nói đầu hàng, Tinh Hồn có thể không chấp nhận, hắn cũng không có điều gì trách móc.\r\n\r\n    Hồng Vu Đan chợt nở một nụ cười:\r\n\r\n    - Đa tạ ngươi đã đáp ứng. Một chiêu này, dù ta thực sự thắng được ngươi nhưng ta vẫn công nhận là ngươi thắng.\r\n\r\n    Tinh Hồn cũng chợt mỉm cưởi:\r\n\r\n    - Ngươi tự tin quá nhỉ!?\r\n\r\n    Hồng Vu Đan nhận ra tiếu ý của Tinh Hồn nhưng hắn cũng không nói gì. Giờ hắn đang tập trung toàn bộ nguyên lực của mình, tung ra tuyệt chiêu mạnh nhất của hắn, là một vũ kỹ thánh cấp trung giai được gia tộc truyền thụ.\r\n\r\n    Liễu Bách Sinh đứng bên ngoài chợt bất ngờ, sau đó quay qua nói với mọi người:\r\n\r\n    - Nhanh chóng rời xa khỏi chỗ này một chút!\r\n\r\n    Sau đó bọn họ liền nhanh chóng rời khỏi chiến trường. Bọn họ cảm nhận được, khí tức giữa hai người kia chợt trở nên lạ thường, nếu tiếp tục đứng đó mà quan sát thể nào cũng bị trọng thương nghiêm trọng.\r\n\r\n    Tô Hân Nhi và Sở Tiểu Điệp đứng đằng xa, trong lòng hai người họ chợt trở nên bồn chồn, lo lắng. Hai nàng đồng thời cất tiếng hỏi Mộc Lâm Nhi:\r\n\r\n    - Sư tỷ, Tinh Hồn không sẽ không sao chứ!\r\n\r\n    Sau tiếng hỏi, hai nàng bất chợt nhìn nhau. Mộc Lâm Nhi cũng vô cùng ngạc nhiên. Sở Tiểu Điệp thì còn có thể hiểu được, nhưng Mộc Lâm Nhi thì hình như chỉ mới gặp Tinh Hồn một lần, biểu hiện lo lắng như thế rốt cuộc là thế nào, chẳng lẽ là tình yêu sét đánh?\r\n\r\n    Mộc Lâm Nhi im lặng một chút, rồi trả lời:\r\n\r\n    - Ta không biết.\r\n\r\n    …….","title":"Chương 66: Một chiêu phân thắng bại."}