<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 68: Trở về Thông Thiên phong.\r\n\r\n    Trở lại phía tây Ma thú môn.\r\n\r\n    Tinh Hồn sau khi phá vỡ ngọc bài, đạt được vị trí đệ nhất, Tinh Hồn quay qua nói với đám người Hồng Vu Đan:\r\n\r\n    - Các vị, giờ ta phải đi tìm bằng hữu của ta. Tạm biệt.\r\n\r\n    Tinh Hồn nói xong liền quay người bỏ đi. Đám người Hồng Vu Đan đứng dõi theo bóng người đang dần biến mất, không ai nói gì. Sau đó họ cũng từ biệt nhau, tìm một nơi nào đó nghỉ ngơi đợi đến khi kêt thúc khảo hạch.\r\n\r\n    ……\r\n\r\n    Giờ ngọ ngày thứ bảy khảo hạch.\r\n\r\n    Một ngàn vị trí đứng đầu, đại biểu cho việc trở thành nội điện đệ tử đã được xác nhận.\r\n\r\n    Lúc này, toàn bộ đệ tử từ khu phế tích Ma Thú môn đã được truyền tống trở về quảng trường Thông Thiên phong. Số lượng đệ tử giảm đi rất nhiều, giảm hơn một nửa so với số lượng ban đầu. Hầu hết bọn họ, ai cũng mệ nhọc, quần áo thì bẩn thiểu rách nát. Nội điện khảo hạch quả thực rất tàn khốc.\r\n\r\n    Khi các đệ tử tham gia khảo hạch vừa trở về, quảng trường liền xôn xao lên.\r\n\r\n    - Ai, ai là Tinh Hồn?\r\n\r\n    - Người đứng đầu khảo hạch là người nào?\r\n\r\n    - …\r\n\r\n    Bao nhiêu câu hỏi nổi lên, xôn xao khắp quảng trường.\r\n\r\n    Hai vị trưởng lão tử y xuất hiện ở quảng trường. Một vị tỏa ra khí thế của Đế cấp cường giả, ổn định lại quảng trường. Lão tiến lên phía trước, giọng tuy không lớn nhưng khắp quảng trường ai cũng nghe được:\r\n\r\n    - Chúc mừng các vị đã an toàn trở về. Chúc mừng một ngàn người đứng đầu chính thức trở thành nội điện đệ tử.\r\n\r\n    Dứt lời, lão liền vỗ tay tán thưởng. Khắp quảng trường lúc này cũng tràn ngập tiếng vỗ tay.\r\n\r\n    Đối với ý tứ của lão, ai cũng hiểu rõ. Đối với những người còn sống sót trở về, tuy không đứng trong hàng một ngàn người, nhưng bảo đảm tính mạng đã là tốt rồi. Thông qua lần này, có thể tích lũy kinh nghiệm cho cuộc khảo hạch lần sau. Còn đối với những người nằm trong hàng một ngàn người, đãi ngộ với họ sau này quả thực cực kỳ tốt, lại còn được những người khác ngưỡng mộ. Chưa kể đến việc được vị trưởng lão nào vừa mắt, nhận làm đệ tử chân truyền. Thế nên, đối với tràng vỗ tay này, ai ai cũng cao hứng.\r\n\r\n    Vị trưởng lão tử y ấy đưa tay ra hiệu cho mọi người im lặng. Quảng trường liền ngưng bặt tiếng vỗ tay. Sau đó lại nói tiếp:\r\n\r\n    - Đối với những đệ tử ưu tú trong cuộc khảo hạch, bổn điện sẽ có trọng thưởng hậu hĩnh. Bây giờ mời mười đệ tử đứng đầu khảo hạch tiến lên phía trước!\r\n\r\n    Từ trong giữa đám đệ tử mới trở về, liền tách làm hai. Sau đó từng người một bước ra. Người đầu tiên là Du Tề, xếp vị thứ sáu. Sau đó là Phạm Tiêu xếp vị thứ năm, Yến Ngọc Lan vị thứ tư, Mộc Lâm Nhi vị thứ tám, Long Vũ vị thứ bảy, Lôi Vân vị thứ chín và Trương Vô Thường vị thứ mười lần lượt đi ra, tiến đến chính giữa quảng trường.\r\n\r\n    Sau đó, Liễu Bách Sinh xếp vị thứ ba cũng bước ra. Hắn vừa xuất hiện liền có người lên tiếng khen ngợi:\r\n\r\n    - Liễu Bách Sinh thật tuổi trẻ tài cao, thật khiến cho ta nể phục\r\n\r\n    - Bách Sinh huynh đẹp trai như vậy, không biết ta có thể làm tri kỷ của huynh ấy được không nữa.\r\n\r\n    - Ngươi đang nằm mộng sao? Ít ra ngươi cũng phải bằng một nửa Lâm Nhi tỉ thì huynh ấy mới có thể để mắt đến ngươi.\r\n\r\n    Các thiếu nam thiếu nữ không ngừng bàn tán đến Liễu Bách Sinh. Đối với các nữ đệ tử mà nói, Liễu Bách Sinh với vẻ ngọc thụ lâm phong, khí chất bất phàm đã trở thành thần tượng của các nàng. So với Hồng Vu Đan, quả thực vượt xa rất nhiều.\r\n\r\n    Hồng Vu Đan tuy có thiên phú cao hơn Liễu Bách Sinh, nhưng nói về tính cách trầm ổn hay cơ trí thì không bằng Liễu Bách Sinh.\r\n\r\n    Liễu Bách Sinh bước lên, đứng cùng hàng với đám người Phạm Tiêu, Du Tề.\r\n\r\n    Cuối cùng là hai thiếu niên cùng nhau sánh vai, đi song song nhau. Người đứng bên phải, trên áo có thêu hình ngọn lửa, diện mạo bất phàm, đối mắt tinh anh. Thiếu niên này tất nhiên là Hồng Vu Đan. Thiếu niên đi bên cạnh chính là Tinh Hồn.\r\n\r\n    Không giống như lúc Liễu Bách Sinh xuất hiện. Lúc này, toàn quảng trường tất cả đều im lặng, hàng vạn mục quang đang dõi theo hai thiếu niên đang chậm rãi tiến về phía chính giữa quảng trường. Trong ánh mắt của họ có kính sợ, có tò mò, có sùng bái. Đương nhiên không thiếu ánh mắt ghen ghét, khiêu khích.\r\n\r\n    Tinh Hồn khóe miệng chợt cong lên, giọng đùa cợt:\r\n\r\n    - Xem ra ta và ngươi còn kém hơn cả Liễu Bách Sinh nhỉ. Hắn vừa ra thì hàng ngàn người a dua, nịnh nọt. Còn ta và ngươi bước ra thì chẳng ma nào lên tiếng.\r\n\r\n    Hồng Vu Đan không nhìn Tinh Hồn, vẫn chậm rãi tiến về phía trước, nói:\r\n\r\n    - Không phải do ai đó đột nhiên trở thành quán quân sao?\r\n\r\n    Tinh Hồn không nhìn hắn, cũng không nói gì. Hai người cùng nhau bước vào chính giữa quảng trường, đứng giữa tám người kia.\r\n\r\n    Vị trưởng lão tử y kia tiến lên phía trước một bước, nói to:\r\n\r\n    - Đây chính là mười đệ tử xuất sắc nhất trong cuộc khảo hạch lần này. Lão phu vô cùng vinh dự được chưởng môn nhân giao cho nhiệm vụ trao thưởng lần này.\r\n\r\n    Sau đó lão lần lượt đọc tên từng người một, giới thiệu đôi nét về bản thân họ rồi trao thưởng cho họ. Xếp hạng càng cao thì phần thưởng khác nhau.\r\n\r\n    Tinh Hồn xếp thứ nhất được ban thưởng một trăm viên Nguyên dương đan, một góc Hồng ngọc nhân sâm ba trăm tuổi. Hồng Vu Đan hạng nhì được chín mươi viên Nguyên dương đan và một góc Hồng ngọc nhân sâm hai trăm tuổi…\r\n\r\n    Sau khi phát thưởng xong, một ngàn đệ tử hàng đầu đi đến chỗ chấp sự xác nhận thân phận đệ tử nội điện, nhận lấy một lệnh bài nội điện. Sau đó mỗi người đều trở về thất mạch.\r\n\r\n    Nhậm Phi Yến vừa về đến nơi được một nữ nhân đi đến ôm ấp, hỏi han không thôi. Nữ nhân này hiển nhiên là mẫu thân của Nhậm Phi Yến, thê tử của Nhậm Thiên Hành.\r\n\r\n    Còn Nhậm Thiên Hành vẫn đứng yên bất động, mục quang nhìn qua Nhậm Phi Yến, sau khi xác nhận nàng không có gì bị tổn thương. Sau đó lại dời mục quang, ánh mắt phức tạp nhìn thiếu niên áo đen trước mặt.\r\n\r\n    Không chỉ có y là có ánh mắt phức tạp nhìn hắn, còn có mấy vị trưởng lão và hàng trăm đệ tử Bách Thảo phong nhìn hắn.\r\n\r\n    Tạ Bằng trưởng lão vẻ mặt sảng khác tiến lên, vỗ vai Tinh Hồn nói:\r\n\r\n    - Tiểu tử, khá lắm. Ngươi đã làm rạng danh bổn mạch rồi đấy.\r\n\r\n    Tinh Hồn khiêm tốn:\r\n\r\n    - Trưởng lão quá khen, đệ tử chỉ cố gắng làm hết sức.\r\n\r\n    Tạ Bằng cười lớn:\r\n\r\n    - Ha ha, tiểu tử ngươi khiêm tốn quá.\r\n\r\n    Một số vị trưởng lão khác cũng lần lượt tiến lên chúc mừng, khen ngợi Tinh Hồn hết lời. Còn chúng đệ tử quý mới thì xem Tinh Hồn như thần tượng của mình, súng bái hắn không thôi.\r\n\r\n    Sau đó, Nhậm Thiên Hành bước lên, khí khái bất phàm, diện mục không giận mà uy, nói với Tinh Hồn:\r\n\r\n    - Ngươi theo ta vào đại điện một lát, ta có chuyện muốn nói với ngươi!\r\n\r\n    Tinh Hồn chợt ngạc nhiên, liền cung kính trả lời:\r\n\r\n    - Vâng!\r\n\r\n    Sau đó liền ôm quyền tạm biệt mọi người, theo bóng lưng Nhậm Thiên Hành bước vào Bách Thảo điện.","title":"Chương 68: Trở về Thông Thiên phong."}