<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 69: Thật buồn nôn.\r\n\r\n    - Ngươi hiện tại cảm thấy thế nào, có bị thương gì không?\r\n\r\n    Ngồi trên bảo tọa giữa đại điện, Nhậm Thiên Hành uy nghiêm, ân cần hỏi.\r\n\r\n    - Đa tạ sư bá quan tâm, đệ tử không sao.\r\n\r\n    Tinh Hồn cung kính trả lời. Hắn đối với vị sư bá này một mực kính trọng.\r\n\r\n    - Không sao thì tốt rồi. Hiện bây giờ ta muốn kiểm tra thân thể ngươi một chút. Ngươi tiến lên đây cho ta bắt mạch.\r\n\r\n    Tinh Hồn liền ngạc nhiên. Không biết vị sư bá này có mục đích gì. Tuy nghĩ vậy nhưng hắn biết Nhậm Thiên Hành hoàn toàn không có ác ý, thế nên không chần chừ gì liền tiến đến gần Nhậm Thiên Hành.\r\n\r\n    Nhậm Thiên Hành liền bảo hắn ngồi xuống ghế bên cạnh. Tinh Hồn ngồi xuống, duỗi tay ra cho Nhậm Thiên Hành bắt mạch.\r\n\r\n    Tay phải của Nhậm Phi Hành đặt hai ngón tay giữa bộ quan. Sau đó sắc mặt y liền biến sắc. Tinh Hồn ngạc nhiên hỏi:\r\n\r\n    - Sư bá, ngươi sao thế?\r\n\r\n    Nhậm Thiên Hành nhìn hắn, ngạc nhiên hỏi:\r\n\r\n    - Kinh mạch trong người ngươi, toàn bộ đều bị đứt hết?\r\n\r\n    Tinh Hồn không hề ngạc nhiên, liền gật đầu. Nhậm Thiên Hành hỏi tiếp:\r\n\r\n    - Kinh mạch bị đứt, làm sao ngươi có thể tu luyện?\r\n\r\n    - Đệ tử cũng không biết.\r\n\r\n    Cái mà Tinh Hồn tu luyện là tiên thuật, hoàn toàn khác biệt với võ giả tu luyện ở đại lục Thiên Lam. Tiên thuật của hắn là dựa trên học thuyết của đạo gia do Hồng Quân đạo tổ sáng lập, chủ yếu là luyện khí. Dẫn dắt linh khí của trời đất chuyển vào trong cơ thể, tiến tới cảm ngộ thiên địa tạo hóa. Nếu có thể dẫn linh khí đó liên thông khắp một trăm lẻ tám huyệt thì kinh mạch trong mình sẽ vững vàng, có thể tuy luyện đến cảnh giới cao hơn.\r\n\r\n    Thế nên tuy kinh mạch người Tinh Hồn bị đứt nhưng nhờ tuy luyện Hà đồ lạc thư nên với việc luyện công hoàn toàn không có vấn đề gì. Nhưng để đến cảnh giới cao hơn thì việc tu luyện sẽ chậm lại. Thế nên bao lâu nay hắn luôn cố gắng thu thập đủ số dược liệu để có thể hoàn toàn khôi phục kinh mạch trong cơ thể.\r\n\r\n    Nhậm Thiên Hành ánh mắt phức tạp nhìn hắn. Sau đó nói:\r\n\r\n    - Trước đây ta có nghe Tạ Băng trưởng lão nói ngươi thiếu một số dược thảo, có đúng không?\r\n\r\n    Tinh Hồn gật đầu trả lời:\r\n\r\n    - Quả thật có chuyện này.\r\n\r\n    Nhậm Thiên Hành liền nói tiếp:\r\n\r\n    - Là những loại nào? Nếu có thể ta sẽ tìm giúp ngươi.\r\n\r\n    Tinh Hồn trong lòng cảm kích, thế nên không ngần ngại nói:\r\n\r\n    - Là Vô diệp tử quả, Kim nguyên ngọc châu, Lạc hà tinh, Thiên yêu quả và Thiên tinh nguyên quả.\r\n\r\n    Mấy loại hắn kể trên đều là những thảo dược cực kỳ quý hiếm. Giá cả cũng cực kỳ cao, nếu tính theo Nguyên dương đan thì một quả Vô diệp tử quả cũng có giá ba mươi vạn Nguyên dương đan, Thiên yêu quả cũng chừng năm mươi vạn một quả. Số Nguyên dương đan này đối với một tiểu gia tộc mà nói thì cũng đủ giúp gia tộc họ ổn định trong năm năm.\r\n\r\n    Nhưng mà những loại này trong Thánh cảnh của thần điện cũng có, thế nên Tinh Hồn không ngần ngại mà tiến vào đây làm đệ tử.\r\n\r\n    Nhậm Thiên Hành suy nghĩ một hồi liền nói:\r\n\r\n    - Hiện giờ ngươi cứ trở về Dược viên, mấy ngày nữa ta sẽ vào Thánh cảnh xin ý kiến của chưởng môn nhân, lấy dược liệu về cho ngươi.\r\n\r\n    Tinh Hồn liền mừng rỡ, cảm tạ:\r\n\r\n    - Đa tạ sư bá.\r\n\r\n    - Không có gì. Coi như phần thưởng ta tặng ngươi vì đã làm rạng danh Bách Thảo phong chúng ta.\r\n\r\n    Nói rồi liền cho Tinh Hồn ra ngoài.\r\n\r\n    Nhậm Thiên Hành dõi theo bóng lưng Tinh Hồn rời đi, sau đó liền biến mất khỏi đại điện, tiến vào trong thư phòng của mình.\r\n\r\n    Ông cầm lên một tờ giấy, vẽ ra hình cơ thể con người. Một trăm lẻ tám huyệt đạo, mười hai kinh mạch. Sau đó, y liền vẽ đường đi của khí huyết, thế nhưng một hồi liền trở nên lung tung.\r\n\r\n    Y thờ dài, ngồi xuống ghế, lầm bầm:\r\n\r\n    - Khí huyết đi một cách lộn xộn nhưng thế, người thường chỉ cần vận nguyên khí là liền nổ tung. Như thế nào hắn lại không bị gì?\r\n\r\n    Nhậm Thiên Hành ngồi ngẫm nghĩ mãi. Một người kinh mạch đã đứt, tuy luyện được đã là kỳ tích rồi. Thế nhưng tiểu tử kia không chỉ có thể tu luyện được, mà còn là thiên tài vạn năm khó gặp của đại lục, thuật luyện đan lại vô cùng điêu luyện nữa.\r\n\r\n    Nhậm Thiên Hành không chỉ phát hiện ra kinh mạch Tinh Hồn bị đứt gãy hoàn toàn, mà còn phát hiện ra, khí huyết của hắn có điều bất thường, giống như là có hai dòng máu xung khắc với nhau vậy.\r\n\r\n    Hai dòng máu này đều mang một sức mạnh tiềm ẩn vô song, nhưng lại xung khắc như nước với lửa vậy. Nếu như đem ra so sánh thì một dòng khí huyết mang năng lượng màu đỏ, còn dòng khí huyết kia mang năng lượng màu xanh. Ngoài ra y còn lờ mờ thấy được có một dòng năng lượng màu vàng, đang cố gắng áp chế hai nguồn sức mạnh đang xung đột kia.\r\n\r\n    Dòng khí huyết mang năng lượng màu đỏ mà Nhậm Thiên Hành suy đoán kia chính là máu huyết của Long tộc ở tiên giới, được thừa hường từ người cha Long Tử Thiên; còn khí huyết mang năng lượng màu xanh kia là dòng máu của tiên nhân, thừa hưởng từ người mẹ Lý U Nguyệt. Còn dòng năng lượng màu vàng kia chính là nguồn sức mạnh mà Phật tổ Như Lai đưa vào để không cho hai dòng máu kia bạo phát. Ngoài ra còn đưa vào đầu Tinh Hồn pháp quyết vô thượng của Phật gia, giúp cho Tinh Hồn có một căn cơ ổn định.\r\n\r\n    Nhậm Thiên Hành thở dài một cái, sau đó đứng dậy đi đến chỗ cửa sổ, dường như đang nghĩ ngợi một điều gì đó.\r\n\r\n    ……\r\n\r\n    Hai ngày sau.\r\n\r\n    Dược viên Bách Thảo phong.\r\n\r\n    Lúc này, một thiếu niên mười bảy mười tám tuổi đang tiến vào, thân thể cường tráng, mái tóc đen tuyền, hai mày như kiếm, khuôn mặt kiêu ngạo pha lẫn một nét buồn bực. Thiếu niên này chính là Hồng Vu Đan.\r\n\r\n    Hồng Vu Đan sau khi từ Thông Thiên phong trở về gia tộc của mình, nói ra chuyện mình thua cuộc với gia gia của hắn thì liền bị lão cho một trận đòn. Hắn chịu bao nhiêu là ấm ức, cũng may nhờ mẫu thân và nãi nãi lên tiếng giải cứu thì giờ hắn cũng đang nằm trên giường, không biết khi nào mới lết xác được đến đây.\r\n\r\n    Tinh Hồn thư thái tưới nước cho Thảo dược, giọng hời hợt nói:\r\n\r\n    - Đến rồi à?\r\n\r\n    Hồng Vu Đan đi đến, hừ một cái:\r\n\r\n    - Ờ, đến rồi. Sao còn đứng đó, ngươi cũng nên mời bản thiếu gia uống chút tra chứ.\r\n\r\n    Tinh Hồn không quay đầu lại, vẫn tiếp tục với công việc của mình. Lãnh đạm nói:\r\n\r\n    - Không thấy ta đang bận sao, tìm chỗ nào ngồi chờ chút đi.\r\n\r\n    Hồng Vu Đan vốn đang ôm một cục tức trong người, vốn định tìm chỗ nào đó phát tiết. Lại thấy cái tên ôn dịch kia dường như không để hắn vào trong mắt, liền rống lên:\r\n\r\n    - Bản thiếu gia không ngại đường xa đem đồ đến cho ngươi. Ngươi lại không thèm xỉa đến ta. Được lắm, bổn thiếu gia đi đây.\r\n\r\n    Tinh Hồn vẫn bình tĩnh nói:\r\n\r\n    - Này này, dù gì thì cũng là ngươi thua cuộc, chấp nhận đem đồ đến cho ta. Ngươi thất hứa như vậy, truyền ra ngoài coi bộ đẹp mặt lắm đấy.\r\n\r\n    Hồng Vu Đan dừng lại, dậm chân xuống đất, giống như một thiếu nữ bị một tên công tử trêu ghẹo vậy. Hắn giận quá không nói nên lời:\r\n\r\n    - Ngươi… thật đáng ghét.\r\n\r\n    - Đừng có giống như nữ nhân vậy chứ. Thật buồn nôn.\r\n\r\n    Tinh Hồn sau khí tưới nước đến cây cuối cùng, liền quay lại nhìn hắn mỉm cười, trông rất đắc ý. Hồng Vu Đan hừ một cái, quay đầu chỗ khác không nói gì.\r\n\r\n    Tinh Hồn hạ giọng nói:\r\n\r\n    - Được rồi được rồi. Mời Hồng đại thiếu gia qua bên kia, tại hạ hầu chuyện một lúc.\r\n\r\n    Hồng Vu Đan không thèm nhìn hắn, đi bịch bịch về chỗ ghế đá kia. Coi bộ trong lòng đang cực kỳ giận dữ đây. Tinh Hồn nhìn hắn mà cười trong bụng, thế nhưng cũng không có biểu hiện ra ngoài. Nếu lỡ cái tên này giận quá, liền ôm cái đồ kia chạy đi thì không biết kiếm đâu ra. Nên dù có buồn cười cỡ nào đi nữa thì cũng phải nhịn, ráng đến lúc hắn đi thì mới cười cho sảng khoái.","title":"Chương 69: Thật buồn nôn."}