<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 70: Cảm ơn.\r\n\r\n    Hồng Vu Đan hậm hực ngồi xuống, vẻ mặt rất ư là không thoải mái. Còn Tinh Hồn thì pha trà đem đến, ngồi đối diện với Hồng Vu Đan. Hắn rót ly trà, nhấm nháp nói:\r\n\r\n    - Uống chút trà hạ hỏa đi.\r\n\r\n    Hồng Vu Đan hừ một cái, cầm bình trà rót một ly. Hương trà thơm ngát khiến tâm tình của hắn dịu xuống. Hồng Vu Đan nhấm nháp ly trà, nói:\r\n\r\n    - Đây là trà gì mà ngon thế?\r\n\r\n    Tinh Hồn nhìn hắn nói:\r\n\r\n    - Trà này có tên Phổ Nhĩ, là một loại trà có giá trị rất cao, xưa nay được rất nhiều lời khen ngợi. Uống vào giúp tinh thần thoải mái, bồi dưỡng sức khẻo. Mấy tháng trước Tạ Bằng trưởng lão có đi du ngoại bên ngoài, tình cờ có được mấy gốc Phổ Nhĩ, liền sau đó đem về Dược viên chăm sóc. Loại mà ngươi đang uống chính là đợt thu đầu tiên đấy, nên cảm thấy vinh dự đi.\r\n\r\n    Hồn Vu Đan gật đầu nói:\r\n\r\n    - Quý như vậy mà ta có thể được thưởng thức đầu tiên. Đúng là rất vinh dự.\r\n\r\n    Tinh Hồn cười nhẹ một cái. Sau đó liền trở nên nghiêm nghị, nói:\r\n\r\n    - Trở lại vấn đề chính đi. Thứ đó đâu?\r\n\r\n    Hồng Vu Đan nghe Tinh Hồn nhắc đến thứ đó, tâm trạng cũng có chút buồn bực, nhưng cũng không giống như lúc mới bước vào Dược viên. Hắn lấy ra từ Càn không trạc một miếng ngọc bài màu hồng ngọc, trên mặt ngọc bài có khắc chữ “Hồng”, biểu tượng cho Hồng gia.\r\n\r\n    Hồng Vu Đan đưa ngọc bài cho Tinh Hồn mà trong lòng buồn bực không thôi.\r\n\r\n    Tinh Hồn vừa giơ tay ra lấy thì Hồng Vu Đan liền nắm chặt đầu bên kia của ngọc bài, khuôn mặt rất tội. Tinh Hồn hừ một cái, giật mạnh lấy ngọc bài. Sau đó nói trào phúng nói:\r\n\r\n    - Hồng đại thiếu gia, có chơi có chịu, đừng có mà đưa cái bộ mặt thảm hại đó ra. Bây giờ ta sẽ thay ngươi bảo quản nó.\r\n\r\n    Hồng Vu Đan ủy khuất nói:\r\n\r\n    - Ngươi có biết vì cái ngọc bài đó mà gia gia ta đánh ta lên bờ xuống ruộng không hả?\r\n\r\n    Tinh Hồn bộ dạng không quan tâm, cất ngọc bài vào Quần tiên các, lãnh đạm nói:\r\n\r\n    - Thì sao, nhìn mặt ta giống quan tâm không?\r\n\r\n    Hồng Vu Đan giận dỗi nói:\r\n\r\n    - Ngươi… hừ!\r\n\r\n    Tinh Hồn nhẹ lắc đầu, mỉm cười nói:\r\n\r\n    - Đồ cũng đã giao, giờ ngươi có quyền rời khỏi đây.\r\n\r\n    Hồng Vu Đan hừ lạnh:\r\n\r\n    - Bộ tưởng ta thích ở đây lắm sao. Chỉ có cái tên lập dị như ngươi mới sống được chỗ này.\r\n\r\n    Hắn vừa nói hết câu thì bống nhiên cảm thấy trên đầu mình đau nhói, giống như bị một con chim cắn vậy. Hồng Vu Đan ôm đầu, hét lên một tiếng. Ngửa đầu lên thì nhìn thấy một con chim nhỏ màu vàng, đang nhìn hắn với một ánh mắt kinh thường.\r\n\r\n    Trông cái bộ dạng của nó rất là đắc ý khi đánh vài cái vào đầu của thiếu niên được mệnh danh là đệ nhất thiên tài của đệ tử quý mới.\r\n\r\n    Tinh Hồn đưa tay ra, sau đó con chim nhỏ màu vàng ấy liền đậu lên cánh tay của hắn. Tinh Hồn nhẹ vuốt đầu nó, nói:\r\n\r\n    - Tiểu Bằng, không được vô lễ.\r\n\r\n    Hồng Vu Đan cả giận, hai mắt như muốn bắn ra lửa, gào lên:\r\n\r\n    - Con chim chết dẫm. Dám cắn bổn công tử, có tin ta đem ngươi nướng không hả?\r\n\r\n    Tinh Hồn nhìn hắn, cười tiếu ý nói:\r\n\r\n    - Khà khà, tiểu bằng của ta bay nhanh lắm đấy. Ta muốn xem Hồng đại thiếu gia bắt nó như thế nào đây.\r\n\r\n    Tiểu bằng như hiểu ý của chủ nhân mình, liền ưỡn ngực oai vệ. Đôi mắt đen láy nhìn Hồng Vu Đan đầy khiêu khích.\r\n\r\n    Hồng Vu Đan muốn điên lên. Nhưng sau đó liền trở lại bình thường nói:\r\n\r\n    - Hừ, bổn công tử không chấp con tiểu điêu ấy. Nhưng mà ngươi nên quản lý nó cẩn thận, nếu không có ngày ta bắt nó đem đi tẩm bổ đấy!\r\n\r\n    Tinh Hồn vẫn bình thản, cười tựa như không cười:\r\n\r\n    - Nếu muốn thì cứ tự nhiên.\r\n\r\n    Những điều mà Tinh Hồn nói hoàn toàn không sai. Tiểu bằng bây giờ đã là Bát cấp ma thú trung kỳ đỉnh, tương đương với Hoàng cấp võ giả. Thực lực của nó mạnh hơn Hồng Vu Đan mấy lần, chưa nói đến thực lực, dù tiểu bằng chỉ là Thất cấp ma thú thì với tốc độ của nó, Hồng Vu Đan chỉ có nước hít bụi.\r\n\r\n    Hồng Vu Đan cười lớn một tiếng, sau đó liền quay lưng rời đi. Hắn vừa rời đi thì Tinh Hồn cũng dùng ý niệm tiến vào trong Quần tiên các tu luyện. Tinh Hồn dự định trong mấy ngày nữa sẽ đi đến Đồ Thư quán của thần điện học tập. Có lẽ sẽ mất mấy tháng, sau đó sẽ đi tiếp nhận nhiệm vụ tinh anh để trở thành đệ tử tinh anh, có thể tiến vào Thánh cảnh để tu luyện. So với linh khí ở đây thì linh khí trong Thánh cảnh sẽ mạnh hơn nhiều, tu luyện của hắn sẽ nhanh chóng tiến bộ hơn.\r\n\r\n    ……\r\n\r\n    Ba ngày sau.\r\n\r\n    Nhậm Thiên Hành cho người đến gọi Tinh Hồn đến đại điện, nói có chuyện quan trọng. Tinh Hồn cũng lờ mờ đoán được chuyện gì, liền nhanh chóng giải quyết xong công việc, đi đến đại điện Bách Thảo phong.\r\n\r\n    Nhậm Thiên Hành uy nghiêm ngồi trên bảo tọa, xung quanh không có một ai. Nhậm Thiên Hành nhìn Tinh Hồn nói:\r\n\r\n    - Mấy hôm trước ta có vào Thánh cảnh, được sự đồng ý của chưởng môn nhân, lấy được số dược liệu mà ngươi đang cần.\r\n\r\n    Sau đó liền lấy ra từ trong Càn khôn trạc của ông mấy cái hộp ngọc chuyên đựng thảo dược. Mấy hộp ngọc này tỏa ra một linh khí rất tinh thuần, đối với việc bảo vệ thảo dược rất có hiệu quả.\r\n\r\n    Tinh Hồn nhận lấy mấy hộp ngọc, liền mừng rỡ cảm tạ Nhậm Thiên Hành:\r\n\r\n    - Đa tạ sư bá.\r\n\r\n    Nhậm Thiên Hành gật đầu, giọng nghiêm túc nói:\r\n\r\n    - Ngươi nhất định phải cố gắng tu luyện, làm rạng danh bổn điện của chúng ta.\r\n\r\n    Tinh hồn ôm quyền cung kính nói:\r\n\r\n    - Đệ tử nhất định cố gắng.\r\n\r\n    Nhậm Thiên Hành gật đầu, sau đó phất tay ra hiệu cho hắn rời đi. Tinh Hồn cung kính cáo biệt, rồi rời khỏi Bách thảo điện.\r\n\r\n    Vừa ra tới cửa thì bắt gặp một cô nương yêu kiều, diện mạo như tranh vẽ, thanh lệ khôn kể, xinh đẹp tựa như tiên nữ hạ phàm. Cô nương này tất nhiên là Nhậm Phi Yến.\r\n\r\n    Bộ dạng của nàng dường như đang chờ đợi một điều gì đó. Vừa nhìn thấy Tinh Hồn khuôn mặt chợt đỏ ửng lên, đáng yêu vô cùng.\r\n\r\n    Tinh Hồn đi đến, mở miệng chào hỏi:\r\n\r\n    - Chào Phi Yến cô nương. Mấy hôm nay khỏe không?\r\n\r\n    Nhậm Phi Yến nhẹ nhàng gật đầu, âm thanh có vẻ ngượng ngùng nói:\r\n\r\n    - Ta không sao. Còn ngươi?\r\n\r\n    Tinh Hồn mỉm cười nói:\r\n\r\n    - Ta mà bị làm sao thì hôm nay có thể đến được đây sao.\r\n\r\n    Nhậm Phi Yến cười khúc khích. Một con gió khẽ thổi qua, làm cho mái tóc đen huyền của nàng khẽ tung bay, khiến cho nàng càng trở nên xinh đẹp, quốc sắc thiên hương.\r\n\r\n    Sau đó Nhậm Phi Yến nhìn hắn, giọng có vẻ ngượng nghịu, nói nhỏ:\r\n\r\n    - Cảm ơn hôm đó đã cứu ta. Nếu không có lẽ bây giờ ta đã không xong rồi.","title":"Chương 70: Cảm ơn."}