<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 73: Sự cố bất ngờ.\r\n\r\n    - Dám khi dễ bổn tiểu thư. Nói lại xem, bổn tiểu thư như thế nào?\r\n\r\n    Tinh Hồn lật đật ngồi dậy, cười nhăn nhó:\r\n\r\n    - Tiểu thư là số một, đẹp nhất thiên hạ, không ai sánh bằng.\r\n\r\n    Sau đó hắn lại đưa ra cái bộ mặt gian xảo, cười hắc hắc:\r\n\r\n    - Bất quá, người đẹp như vậy ta đã thấy hết rồi, chỉ là chưa thưởng thức qua thôi. Hắc hắc.\r\n\r\n    Tô Hân Nhi bất bợt đờ người ra. Sau đó liền nhớ lại khoảng thời gian trước ở trong rừng, bị cái tên tiểu tử này chiếm hết tiện nghi. Khuôn mặt kiều diễm của nàng liền đỏ lên, giọng run run nói:\r\n\r\n    - Ngươi… tên háo sắc. Để xem bổn tiểu thư dạy dỗ ngươi ra sao!\r\n\r\n    Vừa nói dứt lời thì nàng liền cầm trong tay mấy quyển sách ném về phía Tinh Hồn. Ở đây là nơi mà thần điện rất xem trọng, thế nên Tinh Hồn không muốn có điều gì bất trắc, lỡ như mấy vị chấp sự kia thông báo với trưởng lão thì chắc hắn sẽ không được bước vào đây nửa bước nữa. Thế nên hắn chật vật đỡ lấy mấy cuốn sách.\r\n\r\n    Tô Hân Nhi chớp lấy thời cơ, nhanh như chớp tiến đến chỗ hắn, thượng cẳng tay hạ cẳng chân, đánh đập túi bụi. Tinh Hồn la lên:\r\n\r\n    - Cứu mạng…\r\n\r\n    Nàng vẫn không ngừng tay mà càng ra tay mạnh hơn. Càng đánh hắn nàng càng cảm thấy thoải mái.\r\n\r\n    Sau khi đánh xong, nàng dường như đã thỏa mãn, phủi phủi cánh tay rồi vắt lên hông:\r\n\r\n    - Hôm nay tha cho ngươi một mạng. Lần sau còn ăn nói vô lễ với bổn tiểu thư, bổn tiểu thư sẽ bẻ tay chân ngươi.\r\n\r\n    Nói rồi nàng liền quay người đi ra khỏi cửa. Hai tên chấp sự chứng kiến toàn bộ cảnh thượng cẳng tay hạ cẳng chân của nàng, nhất thời nhìn nàng với ánh mắt sợ hãi.\r\n\r\n    Nàng rời đi một lúc thì Tinh Hồn ngồi dậy, phủi bụi trên người rồi dõi mắt nhìn theo bóng lưng của Tô Hân Nhi. Bất chợt nở một nụ cười dịu dàng. Sau đó nhặt lại những quyển sách nằm ngổn ngang dưới đất, rồi tiếp tục sự nghiệp đọc sách của mình, giống như chưa có gì xảy ra.\r\n\r\n    ……\r\n\r\n    Ba tháng sau.\r\n\r\n    Như mọi ngày, Tinh Hồn cầm trên quyển Chư thần bí điển mê mẩn đọc, còn Tô Hân Nhi thì ngồi đối diện hắn, chóng cằm nhìn hắn. Tinh Hồn chợt mở lời, nhưng hai mắt thì vẫn dắn vào quyển sách:\r\n\r\n    - Hôm nay lại rảnh rỗi đến đây chơi à?\r\n\r\n    Tô Hân Nhi bĩu môi nói:\r\n\r\n    - Ta thích đến đâu thì đến, ngươi quản được sao?\r\n\r\n    Tinh Hồn thản nhiên nói:\r\n\r\n    - Tiểu nhân nào dám quản đại tiểu thư xinh đẹp chứ. Chỉ là đến đây ngồi không thì tốt hơn là ra ngoài nghịch đất đi. Ngồi đây chướng mắt vãi.\r\n\r\n    - Ngươi nói ai chướng mắt?\r\n\r\n    Tô Hân Nhi chợt nổi đóa lên. Nhanh tay chụp lấy cuốn sách ném thẳng vào mặt hắn. Thế nhưng phản ứng của Tinh Hồn cũng cực nhanh, chỉ nhẹ nghiêng người qua bên trái, còn hữu thủ thì đưa lên chụp quyển sách. Sau đó nhẹ nhàng đặt quyển sách xuống bàn, lãnh đạm nói:\r\n\r\n    - Nói ai thì tự biết!\r\n\r\n    Nói xong tiếp tục đọc sách, chẳng thèm để mắt quan sát biểu cảm của nàng. Đối với hắn mà nói thì việc cãi nhau với nàng lặp đi lặp lại hàng ngàn lần rồi. Lúc đầu thì còn bị dính đòn, về sau thì quen dần, đoán được hết phản ứng của nàng.\r\n\r\n    Tô Hân Nhi hừ một cái, sau đó đứng dậy đi về phía mấy quyển sách, đôi mắt đen láy khẽ đưa qua đưa lại, dường như đang tìm một cuốn sách gì đó.\r\n\r\n    Cặp mắt đen láy của nàng dừng lại ở một cuốn sách đặt trên tầng cao của kệ sách. Nàng liền lấy cái thang ở gần đó rồi leo lên. Bỗng nhiên cái thang bị nghiên qua một bên. Nàng hoảng sợ la lên một tiếng:\r\n\r\n    - Á…\r\n\r\n    Tinh Hồn đang đọc sách, bỗng nghe tiếng hét của nàng thì giật mình. Nhanh chóng thả quyển sách xuống bàn, chạy đến chỗ phát ra tiếng kêu của nàng.\r\n\r\n    Vừa đến nơi thì thấy Tô Hân Nhi đứng trên chiếc thang, đôi mắt ươn ướt, cả người thì run run. Tinh Hồn lên tiếng trấn an nàng:\r\n\r\n    - Bình tĩnh. Có ta ở đây, không sao đâu.\r\n\r\n    Nói rồi liền cẩn thận đi đến, vịn chặt cái thang, ngẩng đầu lên nói:\r\n\r\n    - Được rồi, leo xuống đi.\r\n\r\n    Tô Hân Nhi chợt đỏ mặt, nói:\r\n\r\n    - Ngươi quay mặt chỗ khác.\r\n\r\n    Tinh Hồn chợt ngẩn ra, liền hiểu ý nàng. Đang sợ muốn chết còn ngượng. Hắn liền nhắm mắt, quay mặt đi chỗ khác, giọng ôn nhu nói:\r\n\r\n    - Xong rồi đó. Giờ xuống được chưa.\r\n\r\n    Tô Hân Nhi kêu “ân” một tiếng, sau đó từ từ cẩn thận leo xuống. Đến giữa cái thang thì bỗng nhiên bị trợt chân, la “a” lên một tiếng.\r\n\r\n    Tinh Hồn liền mở mắt ra. Đập vào mắt hắn chính là thân thể của Tô Hân Nhi đang rơi tự do xuống chỗ hắn. Theo bản năng Tinh Hồn liền giơ tay ra đỡ lấy thân hình nàng.\r\n\r\n    Thân hình mảnh mai của Tô Hân Nhi rơi vào trong vòng tay của Tinh Hồn. Nhưng hình như tại sự việc xảy ra quá nhanh nên hắn không sử dụng nguyên lực của bản thân. Thế nên theo quán tính hắn ngã nhào xuống mặt đất, còn Tô Hân Nhi thì nằm đè trên người hắn.\r\n\r\n    Tinh Hồn thì nằm dưới đất, hai tay ôm lấy eo thon của Tô Hân Nhi. Còn Tô Hân Nhi thì nằm ngọn trong ngực hắn, còn khuôn mặt của hai người áp vào nhau. Đôi môi của hai người không hẹn mà cùng dính chặt vào môi của đối phương.\r\n\r\n    Trong khoảng khắc này, thời gian dường như dừng lại. Dường như thời gian không môn phá tan khung cảnh tuyệt đẹp này.\r\n\r\n    Thế nhưng chỉ một cái hô hấp, khuôn mặt xinh đẹp trắng tinh khiết của Tô Hân Nhi đỏ ửng lên, song thủ nhanh chóng vận lực, thoát ra khỏi cơ thể của Tinh Hồn. Đây là lần đầu tiên nàng được một nam nhân ôm , lại còn hôn nữa. Tâm trạng chợt hoảng sợ xen lẫn ngượng ngùng.","title":"Chương 73: Sự cố bất ngờ."}