<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 74: Bình minh.\r\n\r\n    Hai người không nhìn nhau, nhãn quan nhìn về hai hướng khác nhau. Nam thì im lặng, nữ thì thẹn thèn.\r\n\r\n    Tinh Hồn chợt để ý quyển sách đang nằm ngổn ngang trên mặt đất, liền ngạc nhiên, lên tiếng phá tan đi bầu không khí yên tĩnh:\r\n\r\n    - Đây là Thiên lam thập đại danh khúc . Nàng cũng thích âm nhạc à?\r\n\r\n    Tô Hân Nhi mặt vẫn còn đỏ ửng, không nhìn hắn, giọng ôn nhu nói:\r\n\r\n    - Ừm, ta rất thích âm nhạc. Nhất là Thất tuyệt cầm.\r\n\r\n    Tinh Hồn mỉm cười, nói:\r\n\r\n    - Thế à. Ta đối với mấy loại nhạc cụ từng nghiên cứu qua, nhất là Thất tuyệt cầm. Khi nào rảnh ta sẽ tặng cho nàng một khúc.\r\n\r\n    Tô Hân Nhi chợt ngạc nhiên, ánh mắt dịu dàng xen lẫn phấn kích quay lại nhìn hắn nói:\r\n\r\n    - Thật sao... Ơ?\r\n\r\n    Không biết từ khi nào Hồng Vu Đan đã đứng ở bàn sách. Ánh mắt của hắn mở to ra, miệng hình chữ O cơ hồ có thể nhét vừa một quả trứng. Sau đó ho khan hai tiếng:\r\n\r\n    - Khụ khụ… Ta không thấy gì đâu. Ta chỉ qua đây gặp Tinh Hồn một chút.\r\n\r\n    Tô Hân Nhi sắc mặt lúc nãy vừa dịu một chút lại một lần nữa đỏ ửng lên, nhanh như chớp đứng dậy chạy ra khỏi Đồ thư quán thật nhanh.\r\n\r\n    Tinh Hồn nhìn nàng chạy đi, trong lòng liền có một cảm giác mất mát. Lại thấy cái tên vô duyên không đâu kia mò đến đây, hình như đã thấy toàn bộ sự việc. Hung quan chợt nổi lên, thuận tay cầm quyển sách ném về phía Hồng Vu Đan, giận dữ quát:\r\n\r\n    - Thằng rỗi hơi kia, dám phá chuyện tốt của bổn công tử.\r\n\r\n    *Bốp* một cái, quyển sách dày cui đã bay thẳng vào mặt Hồng Vu Đan, hắn hét thảm một tiếng, ngã người về phía sau.\r\n\r\n    Sau đó Hồng Vu Đan ngồi dậy, tay xoa đầu, rống lên:\r\n\r\n    - Ai rỗi hơi phá đám chuyện của ngươi. Chẳng qua bất đắc dĩ thôi, làm gì nóng thế!\r\n\r\n    Tinh Hồn hừ lạnh một cái, sau đó đi đến ngồi xuống ghế, chân bắt chéo mất hết hình tượng lịch sự thường ngày, chóng tay lên cằm nói:\r\n\r\n    - Thôi bỏ đi. Nói, đến gặp ta có chuyện gì?\r\n\r\n    Hồng Vu Đan đứng dậy, phủi quần áo. Sau đó liền ủy khuất nói:\r\n\r\n    - Ngươi mượn ngọc bài của ta cũng ba tháng rồi. Ngươi cũng phải trả lại cho ta chứ.\r\n\r\n    Tinh Hồn chẳng thèm quan tâm nói:\r\n\r\n    - Tại sao phải trả chứ. Lúc đó chẳng phải ngươi hứa sẽ giúp ta ra có quyền tự do ra vào Đồ thư quán sao, giờ đòi lại là ý gì?\r\n\r\n    Hồng Vu Đan cơ hồ muốn phát khóc:\r\n\r\n    - Ta nào biết ngươi mượn lâu vậy. Ngươi có biết ba tháng qua ta không có một ngày yên ổn. Gia gia ta vừa nhìn thấy ta thì thượng cẳng tay hạ cẳng chân, ta may mắn lắm mới thoát được. Ngươi mà còn giữ lâu vậy chắc ta chỉ còn nước dọn nhà ra ngoài ở quá.\r\n\r\n    - Mặc xác ngươi, ta không quan tâm.\r\n\r\n    Tinh Hồn lãnh đạm nói.\r\n\r\n    - Đại gia à. Đừng tàn nhẫn như vậy mà, chuyện này liên quan đến cuộc sống của ta đó. Làm ơn làm phước cho ta một con đường sống với.\r\n\r\n    Hồng Vu Đan liên tục nói, nước miếng vung vãi tùm lum, nói đến nỗi cơ hồ muốn khô cả cái họng. Tinh Hồn liền thở dài một cái, buông tha nói:\r\n\r\n    - Được rồi. Trả thì trả, dù gì thì mọi thứ ở đây ta cũng đã xem gần hết. Nhưng mà ba ngày nữa ta mới trả cho ngươi.\r\n\r\n    Hồng Vu Đan nghe Tinh Hồn đồng ý trả, trên mặt hiện lên một vẻ hân hoang. Sau đó lại nghe hắn nói thời gian trả sẽ lùi lại, ngạc nhiên nói:\r\n\r\n    - Tại sao phải ba ngày sau?\r\n\r\n    Tinh Hồn liền lạnh lùng nói:\r\n\r\n    - Sao, không muốn lấy phải không?\r\n\r\n    Hồng Vu Đan thoáng hoảng sợ, liền vuốt mông ngựa:\r\n\r\n    - Được rồi, ba ngày thì ba ngày. Gặp ngươi ở chỗ nào?\r\n\r\n    - Viện tử của ta.\r\n\r\n    Tinh Hồn ngắn gọn trả lời. Hồng Vu Đan liền vui mừng, sau đó liền rời khỏi Đồ thư quán.\r\n\r\n    Lúc này mặt trời cũng đã ngả về phía Tây, ánh hoàng hôn mỏng manh chiếu vào Đồ thư quán. Khung cảnh vừa buồn vừa lãng mạn.\r\n\r\n    Tinh Hồn cầm trên tay cuốn Thiên Lam thập đại danh khúc, xem qua một lượt. Sau đó liền đặt nó về vị trí cũ rồi rời khỏi Đồ thư quán, trở về viện tử tu luyện của mình.\r\n\r\n    Tinh Hồn dự định ngày mai mình sẽ đến Nội điện thư các. Dù gì thì cũng nên xem qua một ít vũ kỹ của thần điện, hoàn thiện Hỗn độn đại la thiên quyết của mình một chút.\r\n\r\n    Nghĩ một hồi sau đó liền quyết định như thế.\r\n\r\n    Sau đó ngồi xếp bằng trên Hàn băng ngọc sàn, vận chuyển Hỗn độn đại la thiên quyết thu nạp linh khí thiên địa.\r\n\r\n    Từ khi kinh mạch phục hồi, tốc độ thu nạp linh khí của Tinh Hồn ngày càng nhanh, tu vi dường như mỗi khắc đều tăng mạnh. Ba tháng qua tuy chưa đạt đến Xuất khiếu sơ kỳ đỉnh, nhưng xem ra cũng gần đạt đến rồi.\r\n\r\n    Thực lực của hắn bây giờ cũng ngang với cường giả Đế cấp sơ kỳ. Thế nhưng Tinh Hồn luôn áp chế thực lực thật sự của mình để tránh gây chú ý với các trưởng lão.\r\n\r\n    Ngày hôm sau.\r\n\r\n    Ánh bình minh chiếu khắp Tề thiên sơn mạch, báo hiệu một ngày mới đã đến.\r\n\r\n    Tinh Hồn trải qua một đêm tuy luyện, tinh thần thoải mái hơn rất nhiều. Giờ này còn sớm nên hắn quyết định đi dạo một lát rồi vào Nội điện thư các sau. Huýt sáo một cái, tiểu bằng đang nhắm mắt đứng trên Hàn băng ngọc sàn liền mở mắt ra, liền nhanh chóng bay đến đậu trên vai của Tinh Hồn.\r\n\r\n    Tinh Hồn nhìn tiểu bằng, nhẹ vút đầu nó. Tiểu bằng dường như rất thích thú, kêu chíp chíp hai tiếng.","title":"Chương 74: Bình minh."}