<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 75: Nội các.\r\n\r\n    Tinh Hồn diện bộ y phục màu đen, thong thả sải bước ra khỏi viện tử của mình. Một cơn gió nhẹ đưa qua làm mái tóc đen huyền của hắn nhẹ lay động, Tinh Hồn lúc này như một vị thi sĩ ngắm nhìn cảnh bình minh, trông ngọ thụ lâm phong vô cùng.\r\n\r\n    Trên vai hắn, tiểu bằng dường như cũng đang thưởng thức khung cảnh tuyệt đẹp ấy, nó đắm mình trong ánh nắng ban mai.\r\n\r\n    Tinh Hồn ngắm nhìn khung cảnh, chợt mở miệng nói:\r\n\r\n    - Tiểu bằng, đây là lần đầu tiên ta và ngươi trực tiếp nói chuyện nhỉ?\r\n\r\n    Tiểu bằng ngạc nhiên, đưa cái đầu nhỏ của nó nhìn qua:\r\n\r\n    - Chủ nhân, người hiểu những gì ta nói sao? Ta còn chưa tu luyện được đến giai đoạn hóa hình mà?\r\n\r\n    Tinh Hồn mìm cười, hai tay chắp ra sau lưng, dường như đang tự nói với chính mình:\r\n\r\n    - Quả nhiên là có thể.\r\n\r\n    Sau đó nói tiếp:\r\n\r\n    - Chuyện này ngươi không cần quan tâm. Tiểu bằng, ta luôn thắc mắc, tại sao ngươi lại ở trong khu rừng đó? Ta có tìm hiểu trong sách nhưng chưa có quyển nào nhắc đến loại ma thú như ngươi tồn tại ở đó, thậm chí là trên cả đại lục này hiện nay.\r\n\r\n    Tiểu bằng vẫn kêu chíp chíp, thế nhưng đối với người tu luyện Súc sanh thiên thư như Tinh Hồn mà nói thì điều này hoàn toàn bình thường.\r\n\r\n    - Ta không biết. Ta không biết phụ mẫu ta là ai. Lúc ta vừa nở ra thì đã gặp được chủ nhân.\r\n\r\n    Tinh Hồn chợt nhíu mày, như đang suy nghĩ một điều gì đó. Sau đó trở lại bình thường, nhìn về phía Thông thiên phong.\r\n\r\n    - Thôi bỏ đi. Bây giờ cùng ta đi đến Nội các.\r\n\r\n    Nói rồi liền nhanh chóng ngự pháp bảo một đường đi phi đến Thông thiên phong. Tuy hiện giờ tiểu bằng là sủng vật của hắn, thế nhưng dù gì cũng là môt Bát cấp yêu thú, lại có thiên phú kinh người, thế nên không thể tùy tiện xuất ra được.\r\n\r\n    Tinh Hồn cũng muốn cho tiểu bằng ở bên ngoài cho thư thái, ở trong tiên các tuy tốt cho việc tu luyện với một ma thú ngạo thị trời xanh như Kim sí thiên bằng mà nói thì đúng là còn hơn cả tra tấn.\r\n\r\n    Thông thiên phong. Nội điện thư các.\r\n\r\n    Tinh Hồn đứng trước Nội các, kiến trúc cổ kính, thế nhưng vẫn không hiện ra những vết mài mòn của năm tháng. Nội các này gắn liền với sự hình thành của thần điện, có lẽ cũng có vị trí ngang bằng với Đồ thư quán. Thế nhưng vẫn là Nội các, vẫn chưa bằng các Đại nội các bên trong Thánh cảnh được.\r\n\r\n    Tinh Hồn bước vào cửa Nội các, đưa lệnh bài của Hồng gia cho một vị quản sự. Chỉ thấy hắn nhìn qua một lần, sau đó cất giọng hỏi:\r\n\r\n    - Lệnh bài của Hồng gia?\r\n\r\n    Tinh Hồn gật đầu, thản nhiên trả lời:\r\n\r\n    - Đúng vậy!\r\n\r\n    Vị quản sự ấy nói tiếp:\r\n\r\n    - Có lệnh bài này ngươi có thể ở trong bao lâu tùy ý, thế nhưng vẫn phải nộp phí đi vào.\r\n\r\n    Tinh Hồn ngạc nhiên hỏi:\r\n\r\n    - Lệ phí? Bao nhiêu?\r\n\r\n    - Mười Nguyên dương đan.\r\n\r\n    Tinh Hồn ồ lên một cái. Thật không ngờ phí vào lại cao đến như vậy, hèn chi đối với các đệ tử thường của nội điện lại chỉ có thể vào nội các một tháng có một lần, nguyên nhân là như vậy.\r\n\r\n    Tuy nhiên số Nguyên dương đan ấy đối với Tinh Hồn chỉ là mất một sợi lông trâu mà thôi. Phần thưởng mà trưởng lão lần trước tặng cho hắn cũng đủ cho hắn vào đây mười lần. Còn chưa tính đến số Nguyên dương đan còn tích trữ bên trong tiên các nữa.\r\n\r\n    Tinh Hồn liền lấy ra mười viên Nguyên dương đan đưa cho họ, sau đó sải bước tiến vào trong nội các.\r\n\r\n    Nội các này có diện tích không thua kém gì Đồ thư quán. Liếc mắt nhìn qua đã thấy hàng loạt giá sách, bên trên bày đủ loại vũ kỹ. Nhìn qua thì đa số chỉ là Huyền cấp và Linh cấp vũ kỹ. Loại vũ kỹ Hoàng cấp tính ra còn chưa đến năm cuốn.\r\n\r\n    Tuy nói Tinh Hồn có đến hàng trăm các vũ kỹ, còn là vũ kỹ bậc cao trên Tiên giới. Thế nhưng với thực lực hiện giờ của hắn thì chưa thể phát huy được toàn bộ thực lực chân chánh của chúng. Cũng là nhờ ngộ tính kinh người của mình, thế nên cũng có thể coi là tiếp thu được một phần.\r\n\r\n    Vậy nên, tốt nhất là đi lên từ thứ căn bản nhất, chính là các vũ kỹ ở đây. Vũ kỹ tuy nói có phân chia cấp bậc, thế nhưng cũng không vì thế mà khinh thường. Ví dụ như một quyền thôi sơn của một người bình thường đánh ra thì chắc chắc không phá nổi một cục đá. Thế nhưng, nếu là một quyền thôi sơn của một tuyệt thế cao nhân, thổi bay một khu rừng cũng là chuyện bình thường.\r\n\r\n    Thế nên, đối với Võ giả thì chủ yếu là tu luyện nội công, tâm tính và thực chiến là chính, vũ kỹ chỉ là một phần. Bởi vì vũ kỹ càng cao thì biến chiêu trong đó càng tinh diệu, có thể thiên biến vạn hóa, trong giao chiến có thể chiếm thượng phong, tăng tỉ lệ thắng lợi.\r\n\r\n    Đầu tiên, Tinh Hồn muốn hoàn thiện Hỗn độn đại la thiên quyết của mình nên đi đến chỗ các tâm pháp khí công. Đi đến chỗ giá sách, Tinh Hồn lấy từng cuốn lên lật ra đọc. Người ngoài mà nhìn vào thì chắc chắn nghĩ rằng hắn là một tên thể hiện, cầm quyển sách chưa được một phút đã bỏ xuống, thế thỉ hiểu cái răng mô gì.\r\n\r\n    Thế nhưng đối với Tinh Hồn thì đây cũng giống như một thằng học sinh mười tám tuổi có IQ hai trăm đi làm mấy bài tập lớp một lớp hai vậy. Thiên tư hắn hơn người, vạn năm khó gặp, công pháp ảo diệu của Tiên giới hắn còn có thể lĩnh ngộ được, mấy thứ này tính là gì, chớp mắt có thể tham ngộ\r\n\r\n    Hằng trăm quyển sách trên kệ chỉ trải hơn một giờ thì đã bị Tinh Hồn đọc hết. Sau khi đọc xong Tâm pháp khí công, Tinh Hồn tiếp tục đến chỗ Tâm pháp ngoại công, rồi lại đến chỗ tâm pháp luyện khí, luyện đan… bỏ ra gần một ngày, toàn bộ số sách trong nội các đã bị hắn xem qua toàn bộ. Nếu mà kể ra thì khẳng định chẳng có ma nào tin một con người có thể đọc và lĩnh ngộ hết tất cả đống sách đó trong một ngày.\r\n\r\n    Sau khi thỏa mãn, Tinh Hồn liền trở về viện tử của mình, tiến vào trong Quần tiên các, bắt đầu chọn lọc ra những thứ cần thiết để hoàn thiện món võ độc môn của mình.\r\n\r\n    Vì thời gian không có thừa nên Tinh Hồn quyết định sẽ bế quan hai ngày. Sau khi hoàn tất sẽ đi lĩnh nhiệm vụ tinh anh để có thể vào trong Thánh cảnh.","title":"Chương 75: Nội các."}