<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 1: Trúc lâm.\r\n\r\n    Tinh Hồn sau khi trở về viện tử của mình. Sau khi sắp xếp lại hành trang của mình, liền muốn thư thái một lần. Cũng đã lâu không gặp được giai nhân của mình, Tinh Hồn quyết định sang Tiểu trúc phong một phen.\r\n\r\n    Tiểu trúc phong của thần điện là nơi duy nhất chỉ có nữ đệ tử, các nam đệ tử nếu không có chuyện gì thì không được vào đây.\r\n\r\n    Không vào được bằng ngỏ chính thì phải lén vào vậy. Trúc lâm là con đường duy nhất để có thể lén vào. Sở dĩ hình thành nên con đường này là bởi vì, ăn ngủ gì cũng toàn gặp mấy thằng đực rựa, chỉ cần không phải là bị thiếu đi cái ấy thì ai mà chịu nổi.\r\n\r\n    Thế nên đành phải lách luật, đi vào tiểu trúc phong ngắm gái. Phải nói là đệ tử Tiểu trúc phong ai ai cũng như tiên nữ hạ phàm, mỗi người mỗi vẻ.\r\n\r\n    Tinh Hồn đi vào trúc lâm, sau đó dùng truyền phù lúc trước đưa cho Yến Ngọc Lan, gọi nàng ra đây tâm sự.\r\n\r\n    Một khắc sau, một thiếu nữ mặc bộ đồ trắng, mặt ngọc trắng như tuyết, đôi mắt màu tím huyền ảo, chiếc mũi nhỏ xinh xắn, đôi môi anh đào nhỏ, dáng người thon thả kết hợp lại rất hoàn mỹ. Thiếu nữ này hiển nhiên là Yến Ngọc Lan.\r\n\r\n    Vừa thấy nàng, Tinh Hồn đang ngồi trên một cây tre lớn bị ngã dưới mặt đất liền đứng dậy, nhãn quan thưởng thức nữ nhân tuyệt mỹ này. Sau đó nói:\r\n\r\n    - Ngọc Lan, đã lâu không gặp!\r\n\r\n    Yến Ngọc Lan mỉm cười ôn nhu, nhẹ nhàng đáp lại:\r\n\r\n    - ừm, đã lâu không gặp.\r\n\r\n    Hai người bốn mắt nhìn nhau, trong ánh mắt mỗi người đều hiện lên một vẻ nhu tình. Thế nhưng trong ánh mắt của Yến Ngọc Lan còn thoáng qua một nỗi đau tột cùng.\r\n\r\n    Tinh Hồn liền nắm tay nàng, sau đó vùng vạt áo lau sạch một đoạn tre bị ngã cho nàng ngồi xuống, còn hắn thì ngồi trước mặt nàng. Cười cười:\r\n\r\n    - Ôi, nàng càng lúc càng đẹp ra. Thật khiến cho ta muốn chiếm đoạt nàng ngay thôi. Ha ha.\r\n\r\n    Yến Ngọc Lan chợt đỏ mặt, thế nhưng lại nói rất gắn ngọn, ánh mắt dường như muốn lảng tránh Tinh Hồn:\r\n\r\n    - Vậy sao!\r\n\r\n    Tinh Hồn thoáng ngạc nhiên. Bình thường nếu hắn nói mấy câu trêu đùa ấy thì nàng chắc chắn sẽ đánh hắn mấy cái hay che mặt đi vì xấu hổ. Thật kỳ lạ.\r\n\r\n    - Nàng có tâm sự à?\r\n\r\n    Yến Ngọc Lan nhẹ lắc đầu:\r\n\r\n    - Làm gì có!\r\n\r\n    Tinh Hồn ôm nàng vào lòng, nhẹ nhàng nói:\r\n\r\n    - Nếu có điều gì ủy khuất thì cứ nói ra. Dù có chết ta cũng giải quyết cho nàng.\r\n\r\n    Yến Ngọc Lan kiều diễm dựa sát vào lòng Tinh Hồn, đầu tựa lên ngực hắn, đôi tay ngọc cũng bất giác ôm lấy lưng Tinh Hồn. Đối với nàng, giây phút này thật hạnh phúc, thật ấm áp. Nếu có thể xin thời gian hãy dừng lại, để khoảng khắc này trở nên bất diệc.\r\n\r\n    Thế nhưng nàng biết rằng, đây có thể chính là lần cuối cùng nàng có thể được nam nhân mình yêu thương ôm vào lòng, có thể được cảm thận từng hơi thở, từng nhịp đập của nam nhân này. Sau này, vĩnh viễn cũng không còn cơ hội.\r\n\r\n    Cứ nghĩ đến điều này, trong lòng nàng lại chợt đau xót vô cùng, tựa như bị hàng ngàn vết đao chém vậy.\r\n\r\n    Tinh Hồn vuốt mái tóc mềm mại của nàng, khóe miệng nở ra một một nụ cười ôn nhu. Sau một hồi, hắn mở lời nói:\r\n\r\n    - Ngày mai ta sẽ ra ngoài làm nhiệm vụ, thời gian cũng phải mất nửa năm.\r\n\r\n    Yến Ngọc Lan nằm trong lòng hắn, ngẩn đầu nhìn hắn hỏi:\r\n\r\n    - Nhiệm vụ gì thế?\r\n\r\n    Tinh Hồn mỉm cười nói:\r\n\r\n    - Là nhiệm vụ nhất đẳng. Ta muốn nhanh chóng tiến vào trong Thánh cảnh, hoàn thiện bản thân hơn.\r\n\r\n    - Chàng nhất định phải bảo trọng bản thân.\r\n\r\n    Tinh Hồn mỉm cười không nói gì. Thời gian cứ lặng lẽ trôi qua, đôi tình nhân tại trúc phong tựa như một cặp tiên đồng ngọc nữ tại tiên cảnh.\r\n\r\n    ……\r\n\r\n    Ngày hôm sau. Bến cảng Đô thiên châu.\r\n\r\n    Có khá nhiều đệ tử cũng muốn trở thành đệ tử tinh anh nên đến đây để ra ngoài. Cũng khoảng tầm một trăm người.\r\n\r\n    Tinh Hồn đứng lẫn trong một trăm người, chuẩn bị bước vào truyền tống trận thì bỗng nhiên có một cánh tay bắt lấy cánh tay hắn.\r\n\r\n    Tinh Hồn nhìn qua thì thấy một thiếu nữ kiều diễm đang cười tinh nghịch với hắn.\r\n\r\n    - Ra là Tô đại tiểu thư. Nàng đến đây làm gì thế?\r\n\r\n    Thiếu nữ này hiển nhiên là Tô Hân Nhi. Nàng bĩu môi nói:\r\n\r\n    - Ta đến đây tất nhiên là để ra ngoài làm nhiệm vụ rồi.\r\n\r\n    Tinh Hồn chợt ngạc nhiên:\r\n\r\n    - Nhiệm vụ? Nhiệm vụ gì thế?\r\n\r\n    - Là nhất đẳng nhiệm vụ!\r\n\r\n    Tinh Hồn như muốn choáng ngã. Tô Hân Nhi thậm chí còn chưa đột phá đến Vương cấp hậu kỳ mà dám nhận nhiệm vụ nhất định, bộ chê mạng dài quá sao. Tinh Hồn liền phát hoảng:\r\n\r\n    - Bộ nàng muốn chết sao? Nhất đẳng nhiệm vụ không phải chuyện đùa đâu. Mau trở về trả lại nhiệm vụ đi!\r\n\r\n    Tô Hân Nhi hừ một cái, điêu ngoa nói:\r\n\r\n    - Nhất đẳng nhiệm vụ thì sao? Bổn tiểu thư có làm sao thì liên quan đến ngươi sao?\r\n\r\n    Tinh Hồn bất lực thở dài, nặng nề nói:\r\n\r\n    - Không liên quan.\r\n\r\n    Tô Hân Nhi sau khi lí sự xong, liền quay qua hỏi:\r\n\r\n    - Nhiệm vụ ngươi nhận là gì thế?\r\n\r\n    - À, là đi lấy sừng của độc hạc.\r\n\r\n    Tô Hân Nhi reo lên một cái:\r\n\r\n    - Thật trùng hợp, ta cũng nhận nhiệm vụ này. Vậy sau này hai chúng ta phải chiếu cố cho nhau rồi!\r\n\r\n    Tinh Hồn ngẩn ra. Không phải trùng hợp đến thế chứ.\r\n\r\n    Vị chấp sự thấy hai người còn đang trò chuyện với nhau thì lên tiếng nói to:\r\n\r\n    - Hai ngươi rốt cuộc có đi không?\r\n\r\n    Tinh hồn quay qua cười khổ:\r\n\r\n    - Ách, tất nhiên là đi rồi.\r\n\r\n    Sau đó nhanh chóng chạy vào truyền tống trận.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 1: Trúc Lâm."}