<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch\r\n\r\n    Chương 3: Hắc y nhân.\r\n\r\n    *Tách tách*\r\n\r\n    Âm thanh của tiếng lửa cháy trong đêm tối.\r\n\r\n    Hiện giờ Tinh Hồn và Tô Hân Nhi đang ngồi nghỉ trong khu rừng. Lúc khởi hành thì sắc trời cũng đã chiều. Khu rừng họ đang ngồi nghỉ cách Thiên phong thành một trăm dặm.\r\n\r\n    Tinh Hồn vốn dĩ trước đây định dùng tiểu bằng làm tọa kỵ, thời gian đi đến Ma thú sơn mạch cũng sẽ được giảm lại. Nào ngờ lại cùng hành trình với tiểu cô nương này.\r\n\r\n    Vì không muốn Tô Hân Nhi mệt mỏi nên hắn mới quyết định khởi hành từ sáng sớm, đến tối thì dừng lại nghỉ ngơi. Tuy hơi mất thời gian nhưng đây là biện pháp tốt nhất.\r\n\r\n    Tô Hân Nhi ngồi bên đám lửa, đôi mắt xinh đẹp nhìn Tinh Hồn nói nhỏ:\r\n\r\n    - Xin lỗi, vì ta mà mất thời gian của ngươi!\r\n\r\n    Tinh Hồn thản nhiên nói:\r\n\r\n    - Sao phải xin lỗi. Thời gian đến nửa năm cơ mà, không sao đâu.\r\n\r\n    Tô Hân Nhi đỏ mặt cúi đầu. Nàng hiển nhiên biết hắn lo lắng cho sức khỏe mình nên mới đi chậm lại. Trong lòng lại nổi lên một cảm giác ấm áp. Nhưng vì sao lại ấm ấp, nàng đột nhiên tự hỏi mình.\r\n\r\n    Dưới ánh lửa hồng, Tinh Hồn không nhìn được vẻ mặt của nàng. Chỉ lấy lâu lâu tự nhiên lắc nhẹ đầu một cái. Thật quái lạ.\r\n\r\n    - Cũng khuya rồi, ngủ sớm rồi ngày mai còn lên đường.\r\n\r\n    Tô Hân Nhi ân một tiếng, sau đó đến chỗ lều mà Tinh Hồn đã chuẩn bị sẵn. Nàng dĩ nhiên cũng mệt mỏi sau một chuyến đi dài. Còn Tinh Hồn thì không muốn phí phạm một giây phút nào, liền ngồi xếp bằng vận chuyển tâm pháp.\r\n\r\n    Màn đêm tĩnh lặng ôm lấy vạn vật trên thế gian.\r\n\r\n    Thế nhưng, cách Tinh Hồn khoảng mười dặm, có một bóng người dùng khinh công với tốc độ cực nhanh. Còn phía sau lưng người này có mấy chục bóng người đang đuổi theo.\r\n\r\n    Một tên trung niên cao lớn, râu quai hàm hét lớn:\r\n\r\n    - Dương Hải, ngươi đứng lại cho ta.\r\n\r\n    Nam nhân đang chạy trối chết tên Dương Hải kia không thèm quan tâm lời tên trung niên đó nói, vẫn dùng hết sức chạy trối chết. Bộ bị khùng sao mà dừng lại, để các ngươi bắt sao.\r\n\r\n    Bỗng nhiên phía bên phải của Dương Hải có một luồng sáng bay tới, với tốc độ cực nhanh. Nam nhân Dương Hải liền biến sắc. Nhìn vào thì có thể biết rằng, nếu như trúng phải chiêu kia, nhất định chỉ có một con đường chết.\r\n\r\n    Nam nhân Dương Hải dĩ nhiên sao có thể để cho tên kia chiếm tiện nghi, liền nhanh chóng xoay người đỡ lấy nhát kiếm trí mạng của người kia. Thế nhưng, tuy đã đỡ được nhưng thực lực hai người cách xa nhau. Sau khi tiếp xong chiêu kia Dương Hải giống như diều đứt dây, bay ngược về phía sau mười mấy trượng, miệng lại phun ra một ngụm tinh huyết.\r\n\r\n    Một chiêu này của người cầm kiếm kia dĩ nhiên đã chặn được Dương Hải, còn đám người đuổi theo phía sau kia cũng nhanh chóng tới đây. Vừa tới nơi, đám người này liền khom người cung kính với người cầm kiếm.\r\n\r\n    - Tham kiến công tử.\r\n\r\n    Người cầm kiếm kia là một thanh niên chừng hai ba hai bốn tuổi, tuy trời tối nhưng cũng mơ hồ thấy được, đây tuyệt đối là một nam nhân tuấn tú. Đôi mắt sáng rực, mái tóc đen dài, trường bào phất phơ trong gió, thật sự là ngọc thụ lâm phong. Thanh niên này hừ lạnh một cái nói:\r\n\r\n    - Vô dụng, nếu để hắn chạy thoát thì phụ thân chắc chắn sẽ lấy đầu các ngươi\r\n\r\n    Đám người kia cúi đầu không nói gì.\r\n\r\n    Dương Hải ở bên kia nhanh chóng đứng dậy, ổn định thân hình. Ánh mắt chứ đầy sự tức giận nhìn thanh niên tuấn tú kia, quát lớn:\r\n\r\n    - Nam Cung Nhạc, các ngươi to gan lắm. Dám cấu kết với Thiên Phong đế đình âm mưu xâm chiếm Thiên Dương đại lục, phản bội đế quốc, tội của các ngươi đáng tru di cửu tộc.\r\n\r\n    Thiếu niên tên Nam Cung Nhạc kia liền cười lớn:\r\n\r\n    - Ha ha, cấu kết với Thiên Phong đế đình thì sao, phản bội đế quốc thì sao. Chỉ cần ngươi chết tại đây, sẽ không có ai biết được chuyện này. Người đâu, nhanh chóng vây giết hắn cho bổn công tử.\r\n\r\n    Nam Cung Nhạc vừa ra lệnh hạ sát Dương Hải thì mấy chục người thuộc hạ ở đằng sau nhanh chóng bao vây lấy Dương Hải. Thật tức chết, nếu không có Nam Cung Nhạc thì hắn có thể nhanh chóng rời khỏi đây, tìm cách trở về Thiên Dương đại lục.\r\n\r\n    Đám người kia bao vây lấy Dương Hải, trong mắt chứa đầy sát khí. Dương Hải bị nội thương nghiêm trọng, thực lực lại chỉ cao hơn tên trung niên râu quai nón kia thôi. Bên ngoài lại có Nam Cung Nhạc quan sát, dĩ nhiên cái chết đã là vật trong tay Nam Cung Nhạc.\r\n\r\n    Giờ phút này, Dương Hải trong lòng vừa giận dữ vừa ân hận. Giận dữ là vì Nam Cung gia là thần tử của Thiên Dương đại lục lại có âm mưu lật đổ Viêm Dương đế quốc. Còn ân hận là vì bản thân mình lại phát hiện quá trễ. Giờ cho dù có liều mạng thì cũng không thể thoát được.\r\n\r\n    Thấy Dương Hải ngửa mặt lên trời, trong ánh mắt chan chứa đau khổ. Nhất thời toàn thân đầy sơ hở, đám người kia nắm bắt thời cơ nhanh chóng lao lên tấn công Dương Hải.\r\n\r\n    Dương Hải định thần lại, hừ lạnh quát:\r\n\r\n    - Dương Hải ta dù có chết cũng phái giết hết bọn phản quốc các ngươi.\r\n\r\n    Hai mắt Dương Hải nổi lên từng tia máu, ánh mắt đầy căm hận lũ người kia. Liền dùng hết sức lao lên tấn công. Mỗi chiêu tung ra đều là lấy mạng đổi mạng, Dương Hải nhanh chóng lấy đi mấy mạng người.\r\n\r\n    Nam Cung Nhạc liền nổi giận lên. Mấy chục người đánh một kẻ sắp chết, thế mà lại bị hắn lấy đi mấy mạng. Nam Cung Nhạc hét lớn lên một tiếng, lao tới vung quyền đấm ngay trước ngực của Dương Hải.\r\n\r\n    Dương Hai hét thảm một tiếng, phun ra một ngụm máu lớn. Thân thể vô lực bay về phía sau. Chưởng vừa rồi đã làm hắn gãy mấy cái xương, thân thể lại chi chít vết thương.\r\n\r\n    Đám thuộc hạ của Nam Cung Nhạc nhanh chóng lao đến cầm kiếm giết chết Dương Hải. Thế nhưng vừa tiếp cận Dương Hải được một trượng thì bỗng nhiên kiếm cương không rõ từ đâu bay đến, thân thể bị bị thủng mấy lỗ, chưa kịp phát ra một tiếng đã chết ngay tại chỗ.\r\n\r\n    Nam Cung Nhạc hét lớn:\r\n\r\n    - Lui lại cho ta.\r\n\r\n    Bọn họ lúc này còn đang hồn xiêu phách lạc thì nghe được tiếng hét của Nam Cung Nhạc liền hoàn hồn, dồn hết lực xuống chân nhanh chóng rời khỏi đó.\r\n\r\n    Khi định thần lại thì nhìn thấy một bóng người mặc hắc y, khuôn mặt đeo khăn, không thể nhận diện được. Thế nhưng, uy áp từ người đó phát ra khiến Nam Cung Nhạc đổ mồ hôi lạnh, miệng lầm bẩm:\r\n\r\n    - Đế cấp. Không xong rồi!","title":"Quyển 2: Ma Thú Sơn Mạch - Chương 3: Hắc Y Nhân."}