<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 6: Thái tử Trịnh Thần Không.\r\n\r\n    Đông cung.\r\n\r\n    Một giọng nói kéo dài rất khó nghe. Chính là âm thanh của một tiểu thái giám:\r\n\r\n    - Thái tử điện hạ, có Nam Cung Khánh của Nam Cung thế gia cầu kiến.\r\n\r\n    Từ trong cung điện nguy nga, tráng lệ, một giọng uy nghiêm từ trong cung điện của thái tử phát ra.\r\n\r\n    - Cho vào.\r\n\r\n    Nam Cung Khánh nhanh chóng tiến vào trong cung điện.\r\n\r\n    Thật không hổ danh là đệ nhất đế quốc trong tứ đại đế quốc. So với cung điện của Viêm Dương quốc thì đúng là khác xa nhau. Cả hoàng cung được dát một màu vàng cao quý, lại rất uy nghiêm.\r\n\r\n    Nam Cung Khánh được một thị nữ dẫn đường, lộ trình của khoảng một hai dặm. Trên đỉnh đầu, một con không tước bằng đồng đang muốn tung bay trên nóc.\r\n\r\n    Bước về phía trước thêm chục bước thì vào đến nội viện, mắt thấy từ trong đám lá xanh hoa đỏ, lờ mờ có bóng người với thân hình thướt tha đang qua lại.\r\n\r\n    Nam Cung Khánh đã đạt đến cấp Võ thánh, mơ hồ cảm nhận được xung quanh đây có rất nhiều cao thủ đang trú ẩn, thực lực những người này cơ hồ còn mạnh hơn mình rất nhiều. Điều này càng khiến cho Nam Cung Khánh hít một hơi lạnh, thực lực của Thiên Phong quốc quả nhiên là cường đại. Nhưng điều này cũng làm cho hắn càng tự tiên vào quyết định của mình.\r\n\r\n    Trong tầng lá xanh vây quanh một án kỷ bằng ngọc thạch cực kỳ sạch sẽ, phía trước án kỷ là một hồ nước nho nhỏ, ở giữa tòa giả sơn hình dáng kỳ lạ, được sóng bao quanh. Bên trên, có mấy gốc hoa cảnh mọc lác đác. Trong sóng xanh có một đám cá màu hồng đang bơi đi bơi lại một cách thích thú. Bên cạnh hồ nước, có mấy cây liễu đung đưa đón gió.\r\n\r\n    Một thanh niên chừng hai lăm hai sáu tuổi, mặc hoàng bào, trông rất cao quý. Tuy chưa thấy diện mạo nhưng chỉ từ mái tóc đen huyền, bờ vai rộng cũng có thể thấy được, nam nhân này chính là một mỹ nam hoàn mỹ.\r\n\r\n    Nam Cung Khánh đứng trước án kỷ ngọc, khom người cung kính:\r\n\r\n    - Tại hạ Nam Cung Khánh bái kiến thái tử điện hạ.\r\n\r\n    Thanh niên hoàng bào này chính là thái tử Thiên Phong quốc Trịnh Thần Không, cũng chính là hoàng huynh của Trịnh Việt từng bị Tinh Hồn hạ sát, và là một đại địch hùng mạnh mà sau này Tinh Hồn phải đối phó. Một kẻ địch còn trên cả Sở Hóa Long.\r\n\r\n    Thái tử Trịnh Thần Không dời mắt khỏi bầu trời đêm huyền bí, quay lưng lại, ánh mắt sắc bén nhìn Nam Cung Khánh. Chỉ một ánh mắt này cũng đủ khiến cho Nam Cung Khánh khiếp sợ. Theo đánh giá của Nam Cung Khánh, vị thái tử này ít nhất cũng đã đạt đến cấp Thần Vương. Mới chỉ ba mươi tuổi đã đạt đến Thần Vương, thành tích này đã được toàn bộ đại lục công nhận là thiên tài số một, ngàn năm trước chưa ai đạt đến được.\r\n\r\n    Hơn nữa, thái tử Trịnh Thần Không lại có một trí tuệ hơn người, tâm cơ thâm trầm, dã tâm rất lớn, được hoàng đế của Thiên Phong quốc hết sức coi trọng, từ năm hai mươi lăm tuổi đã được chọn làm người kế vị.\r\n\r\n    Thái tử Trịnh Thần Không quay người lại, hiện ra trong ánh mắt của Nam Cung Nhạc là một thanh niên có hai hàng lông mày như kiếm, khuôn mặt anh tuấn sáng ngời, đôi mắt đen láy. Lệ quan từ đôi mắt của hắn lấp lánh tựa hai con mắt của hùng ưng, và ẩn sâu trong đôi mắt ấy chính là vẻ khinh thường, tuy không rõ ràng nhưng với một người đã sống hơn trăm năm như Nam Cung Khánh thì có thể nhìn rõ được.\r\n\r\n    Thái tử Trịnh Thần Không cất giọng uy nghiêm hỏi:\r\n\r\n    - Là cơn gió nào đã đưa Nam Cung đại nhân đến Đông cung của bổn thái tử?\r\n\r\n    Nam Cung Khánh khom người nói:\r\n\r\n    - Chuyện lần trước, không biết ý của thái tử ra sao?\r\n\r\n    Trịnh Thần Không nheo mắt lại, cười tựa như không, ngồi xuống ghế, âm trầm nói:\r\n\r\n    - Ồ, ra là chuyện đó. Bổn thái tử cũng đã suy nghĩ rất nhiều, cũng có nhiều lời muốn trao đổi với đại nhân.\r\n\r\n    Trịnh Thần Không đưa tay mời Nam Cung Khánh ngồi xuống. Tuy nhiên, nhìn vào tư thế thì thấy Trịnh Thần Không phát ra một uy nghiêm của bậc đế vương, nhìn Nam Cung Khánh không có chút nào là hữu lễ cả. Quả thật ngạo mạn, mà sự ngạo mạn này chính là sự ngạo mạn của người đứng đầu thiên hạ.\r\n\r\n    Nam Cung Khánh kính lễ nói:\r\n\r\n    - Nguyện rửa tai xin nghe!\r\n\r\n    Trịnh Thần Không khóe miệng cong lên, sau đó nói:\r\n\r\n    - Từ ngàn xưa, Thiên Phong quốc và Viêm Dương quốc có mối giao hảo rất tốt, thường xuyên giúp đỡ nhau trong hoạn nạn. Mà nay, Nam Cung đại nhân lại đưa yêu cầu muốn Thiên Phong quốc phát động chiến tranh đánh chiếm Thiên Dương đại lục, e rằng chuyện này không thỏa đáng. Sợ rằng hai đế quốc kia sẽ sinh ra bất mãng với Thiên Phong quốc, xuất binh cứu trợ thì e rằng Thiên Phong quốc sẽ thiệt hại nặng nề. Hơn nữa, thời điểm Ma tộc chi chiến sắp đến gần, mà chiến tranh sẽ gây ra hậu quả khôn lường .Điểm này tin rằng Nam Cung đại nhân sẽ thấy được.\r\n\r\n    Trong giọng nói của Trịnh Thần Không tràn ngập trào phúng.\r\n\r\n    - Nam Cung Khánh tất nhiên thấy rõ được. Mà thái tử cũng biết, hoàng đế của Viêm Dương quốc chúng tôi đang mang bạo bệnh, các hoàng tử thì kém cỏi, luôn luôn ngầm đấu đá nhau, quốc gia chỉ sợ sẽ sụp đổ.\r\n\r\n    Nam Cung Nhạc đưa ánh mắt đối diện với Trịnh Thần Không, nói tiếp:\r\n\r\n    - Nhưng chỉ cần quý quốc giúp Nam Cung gia nắm giữ thế cuộc, khống chế hoàng thất, tin rằng quốc gia sẽ không suy sụp. Đầu tiên, chọn ra một vị hoàng tử có thể dễ dàng khống chế, đưa hắn lên ngôi thái tử. Đợi đến khi hoàng đế qua đời, hắn sẽ lên ngôi hoàng đế, lúc đó chúng ta đã nắm giữ hoàn toàn được Viêm Dương triều, mà hai đế quốc kia cũng không có lí do để mà xuất binh được.\r\n\r\n    Trịnh Thần Không ồ lên một tiếng, cười ôn nhu:\r\n\r\n    - Xem ra việc này xem ra tốn không ít nhân lực. Vậy phải xem cái giá mà Nam Cung đại nhân đưa ra là như thế nào?\r\n\r\n    Nam Cung Nhạc liền tiếp lời:\r\n\r\n    - Chỉ cần quý quốc đồng ý, đại sự sau khi hoàn thành, một phần ba diện tích của Thiên Dương đại lục sẽ dâng tặng cho quý quốc.\r\n\r\n    Trịnh Thần Không vỗ tay, cười cười:\r\n\r\n    - Không tồi, không tồi. Chỉ là việc này, ta chưa thể làm chủ được. Ngày mai ta sẽ đi hỏi ý kiến của phụ hoàng, sẽ sớm có câu trả lời cho Nam Cung đại nhân.\r\n\r\n    Nam Cung Khánh đứng dậy, cung kính nói:\r\n\r\n    - Vậy Nam Cung Khánh sẽ đợi câu trả lời, hy vọng là hoàng đế sẽ không từ chối. Trời đã khuya, Nam Cung Khánh xin cáo từ.\r\n\r\n    - Người đâu, tiễn Nam Cung đại nhân.\r\n\r\n    Một tiếng dạ vang lên. Một cung nữ đi đến dẫn đường cho Nam Cung Khánh. Trịnh Thần Không nhìn Nam Cung Khánh từ từ khuất bóng, nụ cười ôn hòa lúc nãy đã biến mất, thay vào đó là một nụ cười lạnh lẽo, khiến cho mấy hộ vệ kia không cầm được mà run lên, mồ hôi lạnh chảy ướt áo.\r\n\r\n    - Đúng là một con cáo già. Hắn tưởng bổn thái tử sẽ không nhìn ra sao? Sau khi khống chế hoàng thất, chỉ cần ép tên hoàng đế bù nhìn kia thoái vị, Nam Cung thế gia sẽ trở thành tân lãnh chủ mới của Thiên Dương đại lục. Lần này hắn còn muốn Thiên Phong xuất ra một đội quân tinh nhuệ, chính là muốn thăm dò thực lực của chúng ta. Sau khi ổn định cơ nghiệp, sẽ quay lại tính toán làm sao để đoạt lại phần lãnh thổ đã mất kia.\r\n\r\n    Trịnh Thần Không tựa như nói một mình, thế nhưng hắn lại nhếch môi cười:\r\n\r\n    - Ta nói có đúng không, Mạnh tiên sinh?","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 6: Thái Tử Trịnh Thần Không."}