<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 7: Ngạo khí.\r\n\r\n    Một lão nhân bận hắc y, râu tóc bạc trắng không biết từ lúc nào đã đứng đằng sau Trịnh Thần Không. Ánh mắt của lão nhìn hắn rất vừa mừng vừa nể phục.\r\n\r\n    Mạnh tiên sinh giọng khàn khàn:\r\n\r\n    - Thái tử trí tuệ hơn người, thật đúng là phúc của Thiên Phong triều chúng ta.\r\n\r\n    Trịnh Thần Không cười lớn.\r\n\r\n    - Cũng là nhờ tiên sinh hết lòng dạy bảo, Thần Không chẳng qua là múa rìu qua mắt thợ trước mặt tiên sinh thôi!\r\n\r\n    - Nào có, nào có!\r\n\r\n    Mạnh tiên sinh lắc đầu cười cười. Nhưng trong ánh mắt lại hiện lên một vẻ kiêu ngạo khó tả. Vị thái tử này chính là do một tay lão dạy dỗ, mà Trịnh Thần Không tử nhỏ đã tỏ ra xuất sắc, học một biết mười. Thế nên lão không tiếc bất cứ thứ gì, đem hết những kiến thức, mưu lược của mình dạy cho Trịnh Thần Không. Hắn được như ngày hôm nay cũng phân nửa là nhờ Mạnh tiên sinh.\r\n\r\n    Thế nhưng, lão giả Mạnh tiên sinh lại nói một câu như dội một gáo nước lạnh vào mặt Trịnh Thần Không:\r\n\r\n    - Nhưng mà, tuy thái tử nhìn thấy được kết hoạch của Nam Cung Khánh kia, nhưng tuyệt đối không được xem thường hắn. Nam Cung thế gia ở Thiên Dương ngày càng quật khởi, Nam Cung Khánh một tay lèo lái gia tộc được như ngày hôm nay, quả là không dễ dàng. Lão nghĩ, chắc chắn Nam Cung gia có thế lực chống lưng. Thế nên, thái tử tuyệt đối không được xem thường người khác, cho dù hắn có yếu như con kiến hôi đi nữa.\r\n\r\n    Trịnh Thần Không cung kính nói:\r\n\r\n    - Tạ tiên sinh chỉ điểm.\r\n\r\n    Lão giả Mạnh tiên sinh trong lòng thầm cao hứng. Tuy nói Trịnh Thần Không đã lên ngôi thái tử, nhưng đối với mình vẫn một mực tôn kính. Có một học trò nhưng vậy, người làm thầy sao lại không cao hứng cho được.\r\n\r\n    Trịnh Thần Không xoay xoay chén trà, ôn nhu nói:\r\n\r\n    - Mạnh tiên sinh, đích thân tiên sinh đến đây, hẳn là có chuyện quan trọng.\r\n\r\n    Mạnh tiên sinh gật đầu, khàn khàn nói:\r\n\r\n    - Ừm, có ba việc quan trọng mà ta cần phải nói với thái tử!\r\n\r\n    Trịnh Thần Không nhíu mày lại, tôn nghiêm của một bậc quân vương dường như đã phát ra. Mạnh tiên sinh ôn tồn nói:\r\n\r\n    - Việc thứ nhất là một việc rất quan trọng. “Bên kia” vừa gửi qua, Ma tộc chi chiến có lẽ sẽ diễn ra sớm hơn.\r\n\r\n    Trịnh Thần Không nhíu mày:\r\n\r\n    - Sớm hơn.\r\n\r\n    - Đúng vậy. Theo như tin báo thì có một số ma tộc đã bí mật trà trộn vào đại lục, cũng là vì bí cảnh kia sắp mở ra. Có lẽ chúng tin tưởng rằng, chỉ cần đoạt được món thần khí kia là có thể giành chiến thắng, mà “bên kia” cũng cho là vậy. Thế nên, “bên kia” đã quyết định tứ đại đế quốc cử ra đại diện để họp bàn phương pháp ứng phó lần này.\r\n\r\n    Lão giả Mạnh tiên sinh ôn tồn giải thích. Tứ đại đế quốc tuy là thế lực đứng đầu mỗi đại lục, quản lí hàng trăm tiểu vương quốc. Thế nhưng chung quy, cùng là nhờ năm đó vị thủ lĩnh của nhân tộc đã lệnh cho đệ tử của mình thành lập, nhưng vẫn cần một thế lực quản lý tứ đại đế quốc, để ngăn cản không cho tình huống bất trắc gì xảy ra.\r\n\r\n    Cũng bởi vì thế lực này nên Trịnh Thần Không mới do dự, chưa vội đưa ra câu trả lời với Nam Cung Khánh. Tuy nói thế lực của Thiên Phong quốc đã vượt trên ba quốc gia kia, nhưng vẫn nằm trong tầm khống chế của thế lực kia.\r\n\r\n    Trịnh Thần Không suy nghĩ một hồi, nói:\r\n\r\n    - Chuyện lần này đích thân bổn thái tử sẽ đi. Phụ hoàng còn đang trong giai đoạn đột phá, nên tuyệt đối không thể gây phiền nhiễu cho người.\r\n\r\n    Lão giả Mạnh tiên sinh gật đầu. Trịnh Thần Không lại hỏi tiếp:\r\n\r\n    - Còn việc thứ hai là gì?\r\n\r\n    - Thứ hai là, Thiên Tinh các chủ vừa đưa tin, Thương Long thất tinh đang ngày càng sáng, đặc biệt là Tâm nguyệt hồ tinh. Có lẽ, thời điểm đó sắp đến rồi.\r\n\r\n    Trịnh Thần Không hừ lạnh một cái.\r\n\r\n    - Vậy thì sao. Cho dù hắn thực sự xuất hiện, bổn thái tử cũng không cho phép Thiên Phong triều chúng ta cúi đầu trước hắn.\r\n\r\n    Trịnh Thần Không từ nhỏ đã có ngạo khí cao ngất trời, ngay cả phụ hoàng của hắn cũng nói, ngạo khí của bản thân năm đó cũng không bằng hắn. Cũng nhờ việc này mà hoàng đế đã đích thân mời Mạnh tiên sinh dạy dỗ hắn.\r\n\r\n    Nhưng từ lúc biết, sau này mình sẽ phải đi theo một người, phải tuyệt đối thuần phụ người đó. Sự kiêu ngạo của Trịnh Thần Không không cho phép mình phải cúi đầu trước ai, bản thân hắn muốn đứng đầu thiên hạ, muốn quân lâm thiên hạ, cho dù ai cũng không cản được. Thế nên, mỗi lần nhắc đến việc này là Trịnh Thần Không trên khuôn mặt tuấn tú lại hiện lên một vẻ lãnh khốc đến lạnh người.\r\n\r\n    Trịnh Thần Không thở dài một cái, áp chế khí tiết trong người mình, khuôn mặt giản ra, lãnh đạm hỏi tiếp:\r\n\r\n    - Còn chuyện thứ ba.\r\n\r\n    Nói đến chuyện này, lão giả Mạnh tiên sinh lại cao hứng lên:\r\n\r\n    - Chuyện thứ ba liên quan đến mối hôn sự kia.\r\n\r\n    Hai mắt Trịnh Thần Không sáng lên:\r\n\r\n    - Lý Tinh Vân, hắn trở về rồi sao?\r\n\r\n    Mạnh tiên sinh cười cười:\r\n\r\n    - Đúng vậy, khoảng chừng một tuần nữa là về đến đây.\r\n\r\n    - Ha ha, việc này khiến bổn thái tử thực cao hứng. Chờ khi hắn trở về, đích thân ta sẽ mở tiệc chiêu đãi hắn.\r\n\r\n    Nhắc đến Lý Tinh Vân, hắn chính là học trò mà cũng là ngoại tôn của Mạnh tiên sinh. Mà từ nhỏ, Lý Tinh Vân này đã chơi thân với thái tử, được thái tử rất coi trọng. Sau này, Trịnh Thần Không lên ngôi hoàng đế thì Lý gia cũng nhờ đó mà lên cao.\r\n\r\n    Mà nhắc đến hôn sự kia, chính là điều mà Trịnh Thần Không thực sự cao hứng. Thế nê, hắn không chần chừ mà liền nói:\r\n\r\n    - Việc hôn sự, tiên sinh cứ yên tâm. Vài hôm nữa đích thân bổn thái tử sẽ đi gặp gia chủ Yến gia, ban hôn cho tiểu Vân. Việc này mà đến tay hắn, chắn cũng sẽ mừng té ghế ấy chứ.\r\n\r\n    Mạnh tiên sinh cũng cao hứng, nói:\r\n\r\n    - Lão già này xin cảm tạ thái tử điện hạ. Cũng tin tưởng Vân nhi sẽ rất mừng.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 7: Ngạo Khí."}