<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 8: Đêm đen.\r\n\r\n    - Này, dậy dậy, định ngủ đến khi nào nữa hả?\r\n\r\n    Tinh Hồn ngồi trước lều vải của Tô Hân Nhi, miệng không ngừng gọi nàng. Tiểu nha đầu này, hôm qua luôn mồm nói nhất định nói dậy sớm, thế mà bây giờ mặt trời lên cao rồi vẫn chưa chịu dậy.\r\n\r\n    Tô Hân Nhi từ trong lều uể oải nói:\r\n\r\n    - Còn sớm mà, để ta ngủ một chút nữa đi.\r\n\r\n    Tinh Hồn muốn nghẹn họng, tức giận nói:\r\n\r\n    - Mặt trời đã lên đỉnh rồi đại cô nương. Mau tỉnh dậy cho tôi nhờ.\r\n\r\n    - Dậy thì dậy.\r\n\r\n    Tô Hân Nhi lúc này mới từ trong lều bước ra. Cái mặt còn ngái ngủ khiến cơn giận mới nãy của Tinh Hồn đã bay đi đâu mất, hiện giờ đang ôm bụng mà cười. Tô Hân Nhi đỏ mặt, cầm cái giày ném thẳng vào mặt hắn:\r\n\r\n    - Đồ vô duyên, mới sáng sớm dám nhìn ta cười.\r\n\r\n    Tuy bị ăn dép nhưng Tinh Hồn vẫn không nhịn cười được, quay mặt khúc khích nói:\r\n\r\n    - Rửa mặt mau đi còn lên đường. Khục khục…\r\n\r\n    - Còn cười, muốn ăn thêm chiếc nữa hả.\r\n\r\n    Tô Hân Nhi hai tay chóng hong, ưởng bộ ngực sữa lên mà quát. Nhìn điệu bộ lúc này của nàng, bất kỳ nam nhân nào nhìn lấy cũng muốn xịt máu mũi.\r\n\r\n    Một giờ sau.\r\n\r\n    Tinh Hồn lúc đầu còn thư thái ngồi chờ, nhưng mà càng lúc càng sốt ruột. Nha đầu kia nói muốn trang điểm một chút rồi lên đường, ai ngờ chờ cả tiếng vẫn chưa xong. (Ôi con gái T.T)\r\n\r\n    - Xong chưa?\r\n\r\n    Tinh Hồn gấp gáp hỏi.\r\n\r\n    - Xong rồi. Ra ngay đây.\r\n\r\n    Nàng bước ra khỏi lều vải. Lúc này, nàng tựa như một đóa hoa bách hợp, đứng giữa khu rừng này. Khuôn mặt thanh tao, mày cong như liễu, mái tóc đen bóng, tựa như tiên nữ giáng trần. Tinh Hồn không cầm được mà đưa mắt nhìn nàng.\r\n\r\n    - Nhìn cái gì? Muốn chết hả?\r\n\r\n    Tinh Hồn bừng tỉnh, đỏ mặt cười cười. Sau khi dọn dẹp xong, Tinh Hồn liền nói\r\n\r\n    - Ra khỏi khu rừng, đi khoảng ba trăm dặm nữa là đến Mạc thành. Với tốc độ của chúng ta thì đến chiều sẽ đến.\r\n\r\n    Tô Hân Nhi gật đầu một cái, sau đó nhảy lên ngựa, thúc vào hông ngựa rồi chạy đi. Tinh Hồn cũng nhanh chóng thúc ngựa đuổi theo.\r\n\r\n    Mạc thành.\r\n\r\n    Tinh Hồn và Tô Hân Nhi đến nơi thì trời cũng chập tối. Nhưng khi vừa vào thì Tinh Hồn gặp một chuyện dở khóc dở cười, khiến cho Tô Hân Nhi ôm bụng cười lớn.\r\n\r\n    Hắn cứ tưởng, ở đâu cũng xài Nguyên dương đan để giao dịch, cũng may Tô Hân Nhi mang theo nhiều hoàng kim trong người, hai người mới có thể vào thành.\r\n\r\n    Dọc đường tìm khách điếm, Tô Hân Nhi không ngừng cười khúc khích.\r\n\r\n    Tinh Hồn bất mãn nói:\r\n\r\n    - Cười gì lắm thế, miệng muốn rộng tới mang tai kìa.\r\n\r\n    Thế nhưng Tô Hân Nhi không những không tức giận mà còn châm chọc hắn:\r\n\r\n    - Ta đâu ngờ ngươi lại nghèo đến thế chứ. Không có ta chắc ngươi lại ngủ bờ ngủ bụi nữa quá.\r\n\r\n    Tinh Hồn hừ một cái không để ý đến nàng nửa. Trong lòng thầm nghĩ nếu không có nàng ta sẽ tới sớm hơn ấy chứ. Vừa ngẩn đầu lên thì thấy một khách điếm. Hai người đồng thời vào khách điếm thuê phòng. Tất nhiên, tiền vẫn là do Tô Hân Nhi chi trả.\r\n\r\n    Đêm đến. Trăng đêm nay rất sáng, có thể thấy rõ được cảnh vật xung quanh.\r\n\r\n    Bốn bề vắng lặng.\r\n\r\n    Trời đã khuya, ngước nhìn lên trời, lấp lánh ánh sao, một vầng trăng tròn treo nơi gốc trời khuya. Gió đêm vi vu, thoang thoảng mang đến một chút hương thơm.\r\n\r\n    Đêm nay, Tinh Hồn không luyện công như mọi khi mà thả lòng mình, đi dạo trên hoa viên của khách điếm. Một đêm tịch mịch, ánh trăng soi rọi nhân gian. Tinh Hồn ngồi trên ghế đá, trong lòng bất giác nhớ lại những ngày sống chung với mẫu thân Vân Tuyết.\r\n\r\n    Thời gian lúc đó tuy bị gia tộc chèn ép, nhưng lại là khoảng thời gian ấm áp nhất của mình. Lúc đó, thân thể mình yếu kém, nhưng lại có mẫu thân chăm sóc. Hằng ngày được mẹ dạy viết chữ, đọc sách. Trong đầu hiện lên một khuôn mặt tuyệt mỹ và nhân hậu của mẫu thân.\r\n\r\n    Còn bây giờ, tuy người khác thấy mình vui vẻ, nhưng đâu ai biết rằng trong lòng lại cô tịch như thế nào, lại gánh trên lưng mối thù mất mẹ cơ chứ. Nhưng không một ai, không một ai có thể chia sẻ cùng mình. Thật chua xót biết bao.\r\n\r\n    Cũng trong lúc này, hắn cảm thấy thế giới này là một thế giới không thuộc về hắn. Chỉ có mình hắn đơn côi trong thế thế này.\r\n\r\n    Trong lúc hắn đang thơ thẩn hồi tưởng lại kỷ niệm của mình, hành lang khách điếm lại xuất hiện một thiếu nữ bận bộ đồ màu xanh, làn da dưới ánh trăng trắng càng thêm trắng, không một chút tì vết, tựa như một tiên nữ lạc bước dưới nhân gian.\r\n\r\n    Nàng dĩ nhiên là Tô Hân Nhi. Cũng như Tinh Hồn, đêm nay nàng cũng cảm thấy khó ngủ. Thế nên nàng liền rời giường, đi dạo trong hoa viên cho tâm tình thư thái. Thật không ngờ khi ra đây lại thấy hắn, trên khuôn mặt kiều diễm của nàng hiện lên một vẻ hân hoang, nụ cười dịu dàng càng làm cho nàng trở nên tuyệt mỹ dưới ánh trăng.\r\n\r\n    Thế nhưng nàng không lên tiếng, bởi nàng thấy rằng nếu lên tiếng sẽ quấy rầy tâm trạng của hắn. Trong cảm giác của nàng thì Tinh Hồn hiện tại tràn đầy một khí chất không thể giải thích được. Có cô đơn, có thương cảm phát ra từ tận đáy lòng, có cô đơn, có tịch mịch… Dường như hắn đi trên đường người đông đúc trên phố thì hắn vẫn như vậy, như một thế giới độc lập.\r\n\r\n    Nàng chậm rãi bước tới ngồi bên cạnh hắn, đôi mắt ngọc nhìn hắn đầy cảm xúc. Không biết tại sao đêm nay nhìn hắn, lại có một cảm giác lạ kỳ. Một thiếu niên cực kỳ tuấn tú, mặt sáng như ngọc mi thanh mục tú, làn da cũng trắng như tuyết ngồi bên cạnh mình, trong thần sắc lại lộ ra vẻ tịch mịch thê lương.\r\n\r\n    Cảm giác được có người đến bên cạnh mình, Tinh Hồn bất giác nhìn qua. Một thiếu nữ xinh đẹp tuyệt trần đang nhìn mình. Hắn mỉm cười dịu nhẹ, cất giọng ôn nhu:\r\n\r\n    - Nàng không ngủ được à?\r\n\r\n    Tô Hân Nhi nhìn sâu vào đôi mắt của hắn, mắt nàng như làn nước thấp thoáng phản chiếu hình ảnh của Tinh Hồn. Một lúc sau, nàng thôi nhìn hắn mà ngước nhìn ánh trăng sáng kia, hỏi ngược lại hắn:\r\n\r\n    - Ngươi cũng không ngủ được à?","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 8: Đêm Đen."}