<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 10: Do dự.\r\n\r\n    Sáng hôm sau.\r\n\r\n    Lúc này, Tinh Hồn và Tô Hân Nhi đang ngồi dùng điểm tâm. Ở bên ngoài, có mấy người quan binh, dẫn đầu là trung niêng chừng ba mươi ba mốt tuổi, dáng người cao lớn, để râu quai nón, trông khá hung dữ.Vị bổ đầu này chính là Đặng Khoái Nhãn đêm qua đuổi theo tên hoa tặc.\r\n\r\n    Hai người đang vừa ăn vừa trò chuyện thì Đặng Khoái Nhãn đi vào, ôm quyền nói hướng Tinh Hồn nói:\r\n\r\n    - Xin chào thiếu hiệp. Hôm nay lại được diện kiến.\r\n\r\n    Tinh Hồn cũng đứng quay người nói:\r\n\r\n    - Thì ra là quan huynh, không biết tìm ta có việc gì.\r\n\r\n    Đặng Khoái Nhãn cười cười nói:\r\n\r\n    - Ta tên Đặng Khoái Nhãn. Thật ra hôm nay ta đến làm phiền thiếu hiệp một chút. Không biết thiếu hiệp có thời gian để cùng nói chuyện không?\r\n\r\n    - Ra là Đặng huynh. Ta tên Tinh Hồn, đệ tử của Thiên Lam thần điện, ra ngoài để làm nhiệm vụ. Thời gian cũng có hạn nên thật sự cũng không rảnh cho lắm.\r\n\r\n    Tinh Hồn bình tĩnh đáp. Nhưng lời nói này của hắn khiến Đặng Khoái Nhãn khá ưu phiền.\r\n\r\n    Thật sự thì Đặng Khoái Nhãn tìm đến chỗ này cũng là vì hôm qua hắn đã báo lại việc này với tuần phủ đại nhân của Mạc thành. Nhận lệnh của tuần phủ đại nhân mời Tinh Hồn trợ giúp việc giúp hoa tặc.\r\n\r\n    Thế nhưng Tinh Hồn lại bận chuyện của sư môn, nếu chậm trễ thì có lẽ sẽ bị phạt. Vốn đối với các đại tông môn như Thiên Lam thần điện nổi danh trong thiên hạ thì hành hiệp trượng nghĩa là một việc nên làm. Nhưng nhìn qua thì tuổi đời của Tinh Hồn còn nhỏ, mục tiêu trước mắt là nên hoàn thành nhiệm vụ tông môn, nhanh chóng thăng tiến. Bản thân Đặng Khoái Nhãn cũng từng là đệ tử của một môn phái nên biết rõ điều này.\r\n\r\n    Nhưng đúng lúc này thì Tô Hân Nhi bỗng lên tiếng:\r\n\r\n    - Tiểu Tinh, chẳng phải lần trước ngươi nói thời gian đi về cũng tầm bốn tháng sao? Giúp họ một chút cũng chẳng mất thời gian lắm đâu nhỉ? Mà cái tên mà mọi người hôm qua nói là hoa tặc là gì thế?\r\n\r\n    Nàng nói rất vô tư, dường như đối với chuyến đi làm nhiệm vụ lần này không có gì quan trọng, ít nhất đối với nàng là vậy. Còn Tinh Hồn tựa như muốn ngất. Thiên à, nàng tưởng nhiệm vụ nhất đẳng dễ lắm sao. Người ta đã nhấn mạnh hai chữ nhất đẳng, nhất đẳng đó. Vì sao trong thần điện có hàng vạn đệ tử, nhưng trong đệ tử trong cùng một quý lại chưa có đến một ngàn người được trở thành đệ tử tinh anh. Là bởi vì nhiệm vụ này quá khó, cho ngươi thời gian dài thì sao, chẳng lẻ có thể đơn giản hoàn thành.\r\n\r\n    Thế nhưng “người nói vô tình, người nghe hữu ý”.\r\n\r\n    Vừa nghe Tô Hân Nhi nói thời gian không gấp, Đặng Khoái Nhãn mừng rỡ. Khi nghe nàng hỏi câu hỏi về tên hoa tặc kia thì hắn lập tức trả lời:\r\n\r\n    - Hoa tặc là những tên dâm tặc, chuyện đi hại con gái nhà lành. Đối với những tên này đáng phải chịu tội xử trảm. Mạc thành trước đây luôn bình yên, thế nhưng một tháng trước từ đâu xuất hiện tên hoa tặc này. Số người bị hại đã lên bốn người, nếu không tính thiếu nữ đêm qua được thiếu hiệp cứu.\r\n\r\n    Tô Hân Nhi bĩu môi hỏi:\r\n\r\n    - Thế còn quan binh trong thành thì sao? Tại sao lại không cho người quản lý tốt trị an trong thành?\r\n\r\n    Đặng Khoái Nhãn cười xấu hổ, trong giọng nói cũng đầy bất lực:\r\n\r\n    - Quan binh chúng ta tất nhiên là phải đảm bảo sự an toàn của người trong thành rồi. Thế nhưng, tên hoa tặc có võ công bất phàm, quan binh chúng ta tật lực truy đuổi nhưng không đuổi theo hắn. Người nhà của người bị hại đã bao lần lên công đường chất vấn tuần phủ đại nhân, thế nhưng tuần phủ đại nhân cũng bất lực với việc này. Uy tín của chúng ta đang ngày càng giảm sút.\r\n\r\n    Tô Hân Nhi lại hỏi tiếp:\r\n\r\n    - Vậy sao không báo lên triều đình để phái cao thủ giải quyết?\r\n\r\n    Đặng Khoái Nhãn liền trả lời:\r\n\r\n    - Tuần phủ đại nhân một tuần trước đã gửi thư lên cấp trên, nhưng đến giờ này vẫn chưa có hồi âm. Nhưng dù có hồi âm cũng chỉ sợ nước xa không cứu được lửa gần, không biết sẽ có thêm bao nhiêu nạn nhân nữa đây.\r\n\r\n    Nói đến đây, Đặng Khoái Nhãn không cầm được mà nhìn Tinh Hồn, ánh mắt đầy chân thành nói.\r\n\r\n    - Nếu như có thiếu hiệp ra tay, chuyện này có lẽ có thể sẽ giải quyết. Ta thay mặt tuần phủ đại nhân, mong thiếu hiệp vì lê dân bá tánh mà ra tay lần này.\r\n\r\n    - Nhưng…ta…\r\n\r\n    Tinh Hồn chợt ấp úng với những lời mà Đặng Khoái Nhãn nói ra. Hắn đối với chuyện này cư nhiên là không quan tâm, thế nhưng khi nghe được những lời như vậy thì trong lòng không biết làm sao. Nên hay không nên? Nếu làm sẽ thành một chuyện tốt, nhưng còn nhiệm vụ kia, chỉ sợ khó mà hoàn thành trong thời gian được. Bởi vì trong Ma thú sơn mạch có biết bao nhiêu ma thú, muốn tìm Hoa vương độc hạc đâu phải chuyện dễ.\r\n\r\n    Còn nếu như không làm, chỉ sợ lương tâm sẽ cắn rứt không thôi. Rốt cuộc là nên làm thế nào? Trong lúc đang bân khuâng suy nghĩ thì một cánh tay mềm mại đặt lên lòng bàn tay Tinh Hồn. Hắn quay qua nhìn thì thấy một ánh mắt xinh đẹp nhưng đầy quyết tâm, chính là Tô Hân Nhi. Nàng nghiêm túc nói:\r\n\r\n    - Tiểu Tinh, đối với những kẻ chuyên gây hại với người dân thì chúng ta, những người học võ nên giúp đỡ họ. Sư phụ ta luôn nhắc nhở ta khi gặp chuyện bất bình thì không thể khoanh tay đứng nhìn. Ngươi… có thể giúp họ không?\r\n\r\n    Nàng nhìn Tinh Hồn đầy vẻ chân thành. Bởi vì, nghe như Đặng Khoái Nhãn nói thì tên hoa tặc kia rất lợi hại, mà đêm qua nghe thấy tiếng nổ lớn lúc Tinh Hồn giao tranh với tên hoa tặc kia, nàng nhận thức được tên hoa tặc kia mạnh hơn mình rất nhiều. Nhưng bên cạnh mình lại có một tiểu Tinh hoàn toàn có khả năng bắt được tên hoa tặc kia. Thấy Tinh Hồn còn do dự nên nàng liền lên tiếng khuyên hắn.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 10: Do Dự."}