<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 11: Lão đại Nam hoa sơn trại.\r\n\r\n    - Không được, ta không có thời gian rảnh để làm chuyện này.\r\n\r\n    Tinh Hồn liền cự tuyệt. Nhưng mỗi lần nhìn thấy lại thấy ánh mắt của Tô Hân Nhi thì lại tránh đi. Nàng liền nắm cánh tay hắn, ôn nhu cầu xin:\r\n\r\n    - Đi mà…\r\n\r\n    Cuối cùng cũng không chịu được áp lực của nàng. Tinh Hồn cúi đầu bất lực nhưng cũng không từ bỏ.\r\n\r\n    - Ta làm. Nhưng mà phải xem tư liệu đã, nếu quá khó thì phải mạn phép từ chối.\r\n\r\n    - Được.\r\n\r\n    Tô Hân Nhi reo lên. Dường như biết chắc hắn sẽ vì mình mà làm.\r\n\r\n    Thế rồi ba người ngồi bàn tính kế hoạch. Theo những tư liệu mà Đặng Khoái Nhãn cho hai người xem thì, các nạn nhân của hoa tặc là các thiếu nữ từ mười sáu đến hai mươi tuổi.\r\n\r\n    Cứ mỗi tuần thì có một đến hai thiếu nữ bị bắt. Sau đó mấy ngày thì tìm thấy xác của nạn nhân ở ngoại ô Mạc thành. Quan binh đã nhiều lần đến khu này tra xét nhưng không có kết quả gì.\r\n\r\n    Tên hoa tặc kia có võ công cao, lại có phương pháp ẩn dấu khí rất tốt. Thế nên Tinh Hồn không thể dùng thần thức để dò xét. Mà cũng không thể dùng thần thức để dò xét, nếu để bức dây động rừng thì không thể bắt được hắn. Việc lần này, nếu không có Tinh Hồn thì chắc chắn sẽ còn tiếp diễn thêm một thời gian. Nhưng Tinh Hồn đã đến đây, sợ rằng tên hoa tặc kia sẽ làm hại người dân ở nơi khác.\r\n\r\n    Cầm đống tư liệu ,càng xem càng thấy rắc rối, căn bản không đoán được tên hoa tặc kia nhắm tới nhà nào. Vì không nghĩ ra được cách gì để bắt được hoa tặc. Tinh Hồn bắt đầu thấy chán nản, kêu ca vài tiếng. Tô Hân Nhi thấy việc này cũng hết sức khó khăn, cũng đành phải từ bỏ mặc cho Đặng Khoái Nhãn kia nói hết lời.\r\n\r\n    Tinh Hồn không muốn nghe mấy lời nói nhảm nữa, liền đứng dậy, vẻ mặt tức giận:\r\n\r\n    - Ta đã nói không rảnh, việc tốn thời gian này.\r\n\r\n    Nói rồi liền nắm tay Tô Hân Nhi bỏ đi. Đặng Khoái Nhãn đứng lên định nói vài lời, thế nhưng cũng không mở miệng được.\r\n\r\n    Sau khi Tinh Hồn bước vào phòng của mình thì bên bàn ăn phía bên trái, có hai nam nhân khoảng hai lăm hai sáu tuổi liền đứng lên tính tiền.\r\n\r\n    Tinh Hồn ở trong phòng cười lạnh.\r\n\r\n    ……\r\n\r\n    Chiều ngày hôm đó. Tô Hân Nhi cùng Tinh Hồn cưỡi ngựa rời khỏi Mạc thành.\r\n\r\n    Hai nam nhân lúc sáng ngồi ăn trong tửu điểm không ngờ cũng có mặt ở đây. Sau khi xác nhận hai người Tinh Hồn đã đi xa, bọn chúng cũng nhanh chóng ra khỏi thành, đi về phía nam ngoại ô mạc thành.\r\n\r\n    Cách Mạc thành khoảng hai trăm dặm, trên một dãy núi có một sơn trại khá lớn. Trước cổng sơn trại có một phiếng đá cao ghi: Nam hoa sơn trại. Hai nam nhân lúc chiều theo dõi Tinh Hồn không ngờ lại xuất hiện ở đây. Hai người này vào trại liền đi tới sơn trại chính, khom người trước một trung niên khoảng bốn mươi tuổi cung kính nói:\r\n\r\n    - Lão đại, bọn ta đã trở về.\r\n\r\n    Lão đại Nam hoa sơn trại này có dáng người cao lớn, khoảng một thước chín, gương mặt ngăm đen, hàng râu quai nón, cơ bắp rắn chắc, vẻ mặt hung ác ngồi trên bảo tọa, khàn khàn hỏi:\r\n\r\n    - Thế nào, bọn chúng đã đi chưa.\r\n\r\n    Một tên bước lên phía trước nói:\r\n\r\n    - Lão đại, bọn ta xác nhận chúng đã rời khỏi Mạc thành. Chúng ta đợi khoảng một khắc mà tên đó không có quay lại. Chắc chắn là rời khỏi..\r\n\r\n    Tên lão đại nhíu mày nói:\r\n\r\n    - Thật quái lạ. Thường thì hắn nhận lời mời của Đặng Khoái Nhãn để bảo vệ trị an trong thành chứ nhỉ?\r\n\r\n    Tên kia cười hắc hắc nói:\r\n\r\n    - Hồi sáng nghe hắn nói, hắn đang thực hiện nhiệm vụ gì đó của môn phái, mà thời gian không có nhiều. Mặc dù nữ tử bên cạnh cũng lên tiếng bảo hắn ở lại nhưng hắn đã cự tuyệt.\r\n\r\n    Nói đến Tô Hân Nhi, hắn lại nở một nụ cười dâm tà:\r\n\r\n    - Hắc hắc, công nhận con nha đầu đó đẹp thật. Nếu bắt nó về sơn trại của chúng ta thì… hắc hắc.\r\n\r\n    Tên bên cạnh cũng hùa theo, mặt dâm tà không thôi.\r\n\r\n    Nhật nguyệt luân chuyển, giờ dậu.\r\n\r\n    Một bóng đen như quỷ mị lại xuất hiện. Nhìn dáng bộ của hắn thì chắc chắn rằng, đây chính là tên hoa tặc lần trước. Lần này xuất hiện, hắn cẩn thận hơn đêm qua rất nhiều.\r\n\r\n    Hắn bỏ ra khoảng hai khắc để quan sát Mạc thành, xác nhận không có gì nguy hiểm. Sau đó, hoa tặc liền mở ra thần thức. Hắn ồ lên một tiếng, nhìn về phía bên trái. Nơi đó phát ra một luông huyền âm chi khí khá mạnh.\r\n\r\n    Thân pháp như u linh, thoát cái đã di chuyển đến nơi phát ra huyền âm chi khí. Trong lòng hắn thầm nghĩ, lần trước sao tại nhà này lại không cảm nhận được huyền âm chi khí mạnh như vậy. Thế nhưng hắn liền quên đi điều vừa nghĩ, miễn có đồ tốt là được.\r\n\r\n    Hoa tặc liền nhảy lên mái nhà, mục quan nhìn vào trong một căn phòng còn đang sáng.\r\n\r\n    Ánh sáng từ trong phòng mờ mờ ảo ảo, chỗ mà tên hoa tặc đang đứng cách căn phòng này không xa lắm. Cửa căn phòng mở ra, một nha hoàn bước ra rồi rời khỏi đó.\r\n\r\n    Bóng đen của thiếu nữ đứng lên, dường như đang bắt đầu cởi áo thay đồ. Bất cứ một nam nhân nào nhìn vào cái bóng ấy, chắc chắn cũng phải xịt máu mũi ấy chứ.\r\n\r\n    Nhìn bóng lưng của thiếu nữ ấy không cao lắm, chỉ tầm một thước sáu thước bảy, dáng người rất chuẩn. Tên hoa tặc không cầm được, sự dâm tà từ trong não dần hiện ra. Hận không thể bay vào phòng cùng nàng lên giường ngay.\r\n\r\n    Bỗng bên ngoài có tiếng động, thiếu nữ hoảng hốt la lên:\r\n\r\n    - Ai đó?\r\n\r\n    Thế nhưng, màn đêm bên ngoài vẫn yên tĩnh, không có bất kỳ tiếng động gì. Thiếu nữ thở dài một cái, dường như trong lòng cũng lo lắng điều gì đó. Nàng ngồi trên ghế một lúc, sau đó dịu dàng đứng lên, đi về phía đèn dầu, chu môi thổi tắt đèn.\r\n\r\n    Giờ đây, bóng đêm thực sự tịch mịch. Ánh trăng đêm nay cũng bị mây che khuất, nếu có một sát thủ đang làm nhiệm vụ thì đêm nay quả là thích hợp.\r\n\r\n    Mà đêm tối thế này cũng là một diệp cực tốt đối với tên hoa tặc kia.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 11: Lão Đại Nam Hoa Sơn Trại."}