<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Chương 9: Bán vợ\r\n\r\n    Nhân giới.\r\n\r\n    Thiên Lam đại lục.\r\n\r\n    Bên ngoài Ám minh sâm lâm.\r\n\r\n    Một nữ nhân xinh đẹp tuổi chừng khoảng hai lăm tuổi đi vào ngôi miếu hoang\r\n\r\n    - Phật tổ, mong ngài phù hộ con bán được số thuốc này để con có tiền giúp chồng con trả nợ cho người ta. Xin người phù hộ, xin người phù hộ\r\n\r\n    Nữ nhân quỳ khấn Phật tổ, giọng điệu thành tâm. Bỗng nhiên có tiếng trẻ con khóc.\r\n\r\n    - Tiếng khóc của trẻ con. Ở đâu nhỉ?\r\n\r\n    Nữ nhân lắng nghe tiếng khóc, theo âm thanh đi ra phía sau của tượng Phật tổ thì thấy một đứa bé trắng trẻo đang khóc. Mỹ phụ bồng đứa bé lên, nhìn đứa bé thầm than khổ:\r\n\r\n    - Thật đáng thương. Còn bé thế này mà lại bị bỏ rơi ở đây. Nếu ta không vào bái lạy Phật thì chắc con bị chết ở đây rồi.\r\n\r\n    - Ồ, tên của con là Tinh Hồn à, một cái tên thật đẹp.\r\n\r\n    Nữ nhân thấy tên của đứa bé được viết lên tờ giấy đặt trên người đứa bé.\r\n\r\n    - Nhưng mà ta cũng không có khả năng nuôi con. Ngay cả ta cũng không lo tốt cho bản thân ta, huống hồ gì chăm sóc cho con. Ơ, đây là…..\r\n\r\n    Nữ nhân ngạc nhiên nhìn một cái bọc nằm bên cạnh đứa trẻ. Hiếu kỳ nên liền mở ra xem. Vừa mở ra thì nàng mừng rỡ, mặt ngấn lệ, ôm đứa bé ra lạy trước mặt Phật tổ.\r\n\r\n    - Đa tạ Phật tổ đã đem đứa trẻ may mắn này đến với con. Con nhất định sẽ nuôi dưỡng nó thật tốt.\r\n\r\n    Vừa nói vừa lạy, nước mắt đầm đìa. Lạy ba lạy rồi sau đó đứng lên, ôm đứa bé đi về phía Hắc mộc thành.\r\n\r\n    Nữ nhân vừa đi, liền xuất hiện một vần kim quang, một tăng nhân áo vàng xuất hiện. Chính là La hán Khai Tâm, vâng lệnh Phật tổ đem nhi tử của Long Tử Thiên là Long Tinh Hồn xuống nhân giới, hy vọng Tinh Hồn có được một cuộc sống vui vẻ, bình yên.\r\n\r\n    - Sống cho tốt nhé Tinh Hồn.\r\n\r\n    Nói rồi La hán Khai Tâm liền hóa thành vầng kim quang phi thẳng lên bầu trời Thiên Lam đại lục.\r\n\r\n    …………….\r\n\r\n    Nữ nhân về nhà. Ngôi nhà khá to nhưng lại chẳng có mấy người. Nhiều chỗ đã bị hư hỏng nhưng không có ai sửa chữa.\r\n\r\n    Nàng vừa bước vào trong nhà thì liền bay ra cái ly nhỏ, bay thẳng vào người nàng. Nàng né được nhưng tinh thần hoảng loạng.\r\n\r\n    Một người đàn ông tay cầm bình rượu, nhìn nàng mà mắng\r\n\r\n    - Vân Tuyết, ngươi đã bán xong hết số thuốc đó chưa, tiền đâu đưa đây. ủa, tay ngươi còn cầm cái gì thế???\r\n\r\n    Nữ nhân này tên là Vân Tuyết, người đang la mắng nàng là phu quân của nàng, tên là Trần Lượng.\r\n\r\n    Vân Tuyết nghe Trần Lượng hỏi, liền nói:\r\n\r\n    - Đây là đứa trẻ mà thiếp nhặt được trong ngôi miếu hoang. Nhìn thấy nó đáng thương nên liền mang về đây.\r\n\r\n    Nghe xong, Trần Lượng nhíu mày, quát mắng:\r\n\r\n    - Ngươi giỏi bao đồng nhỉ, cái nhà này còn lo chưa xong mà còn lo cho người ngoài à.\r\n\r\n    - Chàng đừng nóng, mặc dù thuốc không bán được nhưng khi nhặt đứa bé này thì bên cạnh đứa bé này có một hai trăm kim tệ nên thiếp mang nó về, vừa có tiền nuôi sống chúng ta, tiện thể chăm sóc nó luôn.\r\n\r\n    Vừa nghe Vân Tuyết nói đến tiền, Trần Lượng mắt sang lên.\r\n\r\n    - Tiền đâu, đưa đây cho ta. Hắc hắc, lần này phải gỡ lại số kim tệ vừa thua mới được. Truyện được copy tại TruyenCv[.]com\r\n\r\n    Trần Lượng cười gian, liền thúc Vân Tuyết đưa tiền cho hắn đi đánh bạc. Nghe Trần Lượng muốn lấy kim tệ đi đánh bạc, Vân Tuyết liền nói:\r\n\r\n    - Mình còn thiếu nợ nhiều người, nếu lấy số tiền này đi đánh bạc thì….\r\n\r\n    Chưa nói hết câu thì một bàn tay lớn tát vào mặt nàng. Khuôn mặt trắng trẻo liền đỏ lên in hình bàn tay. Kẻ vừa đánh tất nhiên là Trần Lượng. Hắn nổi nóng lên khi nghe Vân Tuyết có ý định không đưa kim tệ cho hắn, hắn liền tát cho nàng một cái, gầm gừ mắng Vân Tuyết.\r\n\r\n    - Mau đưa tiền đây, nếu không thì đừng trách ta.\r\n\r\n    Vân Tuyết hoảng sợ, liền lấy ra cái bọc chứa hai trăm kim tệ đưa cho Trần Lượng. Cầm tiền trong tay, hắn khoái chi đi ra ngoài đường lộ, hướng về phía sòng bạc mà đi.\r\n\r\n    Vân Tuyết ôm Tinh Hồn trong tay mà khóc. Khuôn mặt tang thương, nhìn vào ai nấy đều thương cho số phận của nàng. Thật đúng là hồng nhan bạc phận.\r\n\r\n    Trời xế chiều\r\n\r\n    Đường phố trở nên vắng vẻ. Người bán hàng bên đường cũng đã dọn hàng hóa đi về, các tiệm vải, tiệm thuốc cũng chuẩn bị đóng cửa. Một người đàn ông xuất hiện bên đường, tay cầm bình rượu, dáng người xiên vẹo đi trên đường. Không ai khác chính là Trần Lượng. Hắn vừa thu sạch hai trăm kim tệ trong sòng bạc. Hết tiền liền bị chủ sòng bạc cho người đuổi ra ngoài. Thua sạc tiền, hắn liền tìm đến quán rượu.\r\n\r\n    Đến chiều thì cũng bị chủ tiệm rượu cho người đuổi hắn ra ngoài. Hắn liền xiên vẹo, tìm đường trở về nhà.\r\n\r\n    Bỗng nhiên xuất hiện một đám người đàn, đứng trước mặt Trần Lượng, nhìn Trần Lượng, xỏ xiên nói:\r\n\r\n    - Ơ kìa, ai thế này, Trần công tử của Trần gia đây mà. Ôi, sao trông thê thảm thế này.\r\n\r\n    - Trần gia công tử kia oai phong lắm mà, sao bây giờ thê thảm như con chó thế, hắc hắc\r\n\r\n    - …\r\n\r\n    Đám này chính là người của Sở gia, gia tộc đứng đầu Hắc Mộc thành. Năm xưa Sở gia và Trần gia là hai gia tộc đứng đầu Hắc Mộc thành, nhưng sau này Sở gia có cao nhân giúp đỡ, liền tiêu diệt Trần gia. Gia chủ Trần gia là Trân Ứng mất, nhiều nhân vật chủ chốt trong Trần gia chết đi, Trần gia suy vong. Thế nên mỗi lần người của Sở gia bắt gặp đám người Trần gia, liền không nhân nhượng đánh cho một trận. Đa số người của Trần gia đã rời khỏi Hắc Mộc thành, đi tha hương cầu thực ở các thành khác. Chỉ còn lại một số ít ở lại Hắc Mộc thành, Trần Lượng là một trong số đó.\r\n\r\n    Đám Sở gia chửi rủa, lăng nhục Trần Lượng, nhiều người sống ở hai bên đường nghe tiếng chửi rủa liền ra ngoài xem. Các lúc càng nhiều người ra xem kịch hay, Trần Lượng đỏ mặt định bỏ chạy thì một người đàn ông xuất hiện trước mặt hắn. Thân thủ nhanh nhẹn, chính là đại công tử Sở gia Sở Hải, đã đạt đến cảnh giới Võ tôn trung kỳ, là cao thủ trong Hắc Mộc thành.\r\n\r\n    Đứng trước mặt Trần Lượng, Sở Hải liền mắng đám thuộc hạ\r\n\r\n    - Đám các ngươi thật không biết điều, các ngươi không biết rằng trước kia ta và Trần công tử đây là bằng hữu tốt à.\r\n\r\n    - Công tử tha tội. Chúng tiểu nhân không biết, mong Trần công tử bỏ qua.\r\n\r\n    Sở Hải mặc dù là đang trách mắng đám thuộc hạ, đám thuộc hạ thì đang nhận lỗi nhưng người vào thì chẳng thấy như thế. Nhìn thì biết bọn họ đang trêu chọc Trần Lượng.\r\n\r\n    Mắng xong đám thuộc hạ, Sở Hải liền quay lại nói với Trần Lượng:\r\n\r\n    - Trần công tử, đám thuộc hạ của ta không biết điều, Trần công tử bỏ qua cho. Để chuộc lỗi, ta có thể mời công tử đi uống chén rượu được không?\r\n\r\n    - Hừ, coi như ngươi biết điều.\r\n\r\n    Trần Lượng ra vẻ công tử. Sau đó đi theo Sở Hải vào một tửu quán. Đám người coi kịch hai bên đường thấy đám Sở gia và Trần Lượng rời đi thì cũng tản ra, ai trở về nhà nấy.\r\n\r\n    Vào tửu quán, Trần Lượng kêu tiểu nhị đem rượu thị ra ngồi uống, Sở Hải và đám thuộc hạ thì ngồi kế bên. Sở Hải lên tiếng.\r\n\r\n    - Trần công tử, không biết rượu thịt có hợp không\r\n\r\n    - Hắc hắc, rượu ngon rượu ngon.\r\n\r\n    Trần Lượng vừa lòng, cười nói với Sở Hải, trông như chẳng có gì thù hằng với Sở gia cả.\r\n\r\n    - Sau này, ngươi có muốn được rượu thịt như thế này không.\r\n\r\n    - Đương nhiên là muốn, ngươi có thể cho ta sao?\r\n\r\n    Trần Lượng sáng mắt nhìn Sở Hải như đứa trẻ được quà\r\n\r\n    - Tất nhiên là có thể. Ta còn cho người tiền mỗi tháng để đi đánh bạc nữa. Chỉ cần…\r\n\r\n    Trần Lượng nghe Sở Hải ấp úng, liền hỏi gấp\r\n\r\n    - Chỉ cần gì? Ngươi cứ nói ra.\r\n\r\n    - Hắc hắc, chỉ cần ngươi bán thê tử của ngươi cho ta.\r\n\r\n    Rầm\r\n\r\n    - Sở Hải, ngươi nghĩ ta là ai hả. Trần Lượng ta sao có thể bán vợ chứ.\r\n\r\n    Trần Lượng đã có hơi men trong người, khi nghe Sở Hải nói muốn lấy thê tử của hắn là Vân Tuyết, hắn nổi điên lên, đập bàn ra oai.\r\n\r\n    Đám thuộc hạ của Sở Hải liền hầm hầm sát khí, quát Trần Lượng\r\n\r\n    - Trần Lượng, dám vô lễ với công tử, ngươi có tin bọn ta đánh như ra cái đầu heo không hả?\r\n\r\n    Trần Lượng mặc dù say nhưng vẫn sợ đám thuộc hạ của Sở Hải đánh mình. Hắn chỉ là một Đại võ sư trung kỳ nhỏ nhoi, làm sao dám động vào đám võ tông kia cơ chứ.\r\n\r\n    - Các ngươi im lặng cho ta.\r\n\r\n    Sở Hải lên giọng, đám thuộc hạ liền liền hạ giọng cung kính\r\n\r\n    - Công tử tha tội, bọn thuộc hạ nhiều chuyện.\r\n\r\n    Sở Hải quay sang cười cười, nói chuyện với Trần Lượng\r\n\r\n    - Hắc hắc, Trần Lượng. Hiện giờ ngươi tán gia bại sản, muốn nuôi bản thân còn khó, huống hồ là cón có thêm thê tử của ngươi. Chi bằng để ta chăm sóc vợ ngươi, còn ngươi thì có được cuộc sống sung túc hơn, rượu chè tiền bạc, ta sẽ giúp ngươi. Thế nào?\r\n\r\n    Sở Hải mặc dù nói chuyện điềm đạm nhưng toát ra áp lực của Võ tôn, làm cho Trần Lượng muốn tè ra trong quần.","title":"Chương 9: Bán vợ"}