<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 13: Kế hoạch.\r\n\r\n    Bản thân hắn bình cảnh đã mấy mươi năm, tình cờ được kỳ ngộ nên rất cao hứng. Mà lão nhị lại là một đan dược sư ngũ cấp, vậy thì có thể giúp hắn đột phá rồi.\r\n\r\n    Nhưng cũng không thể để chuyện này lộ ra ngoài, nên hắn liền dời bản doanh ra ngoại ô Mạc thành, thành lập nên Nam hoa sơn trại.\r\n\r\n    Lão nhị sau một thời gian nghiên cứu, liền phát hiện ra loại Thiểu Âm đan, thích hợp cho lão đại hắn phục dụng. Mà loại Thiểu Âm đan này lại cần nhiều huyền âm chi khí phát ra trong cơ thể của một số nữ tử.\r\n\r\n    Lão đại liền rất cao hứng, đích thân mình giữa đêm dạ hành bắt người. Số người bị hắn bắt đem về Nam hoa sơn trại đã hơn chục người, thế nhưng vẫn chưa thể luyện được Thiểu Âm đan.\r\n\r\n    Hôm nay không ngờ lại bắt được một đứa nữ tử phát ra nhiều huyền âm chi khí như vậy, trong lòng cao hứng không thôi. Thời khắc đại công cáo thành không còn bao xa. Sau khi đem tiểu mỹ nữ kia giam lại, liền cùng lão nhị đi ra ngoài, ra lệnh mở tiệc ăn mừng.\r\n\r\n    Bên ngoài sơn động không ngừng vang lên những âm thanh ăn mừng, nịnh nọt lão đại kia. Nam hoa sơn trại hôm nay cực kỳ náo nhiệt, đám thuộc hạ ầm ĩ không thôi. Xem chừng, buổi tiệc tối nay sẽ kéo dài đến sáng mai không chừng.\r\n\r\n    Lúc này, bên trong sơn động. Thiếu nữ bị lão đại kia bắt về giam trong lồng gỗ, tưởng chừng đang yên giấc ngủ ngon, không bị âm thanh ầm ĩ ngoài kia tác động. Thế nhưng không ngờ nàng lại mở to đôi mắt ra, ngồi bật dậy, khóe miệng cong lên một nụ cười lãnh khốc.\r\n\r\n    Nàng lãnh đạm tự cười nhẹ:\r\n\r\n    - Cứ vui lên, vui hết mức có thể. Hắc hắc.\r\n\r\n    Âm giọng thiếu nữ này tuy phát ra nhẹ nhàng, trong trẻo nhưng ẩn trong đó là một sát khí kinh người. Giọng nói này, trên thế giới này chỉ có duy nhất một người có thể phát ra.\r\n\r\n    Chính là Tinh Hồn.\r\n\r\n    Tâm trạng lúc này của hắn vô cùng buồn bực, hận không có chỗ để phát tiết. Nhớ lại lúc chiều, gương mặt trắng nõn xinh đẹp lại tựa như một ác quỷ xuất hiện nơi Cửu U.\r\n\r\n    Trưa hôm nay.\r\n\r\n    Sau khi Tinh Hồn lên giọng từ chối lời giúp đỡ của Đặng Khoái Nhãn, quay lưng trở về phòng.\r\n\r\n    Nhưng trước đó hắn đã âm thầm truyền âm cho Đặng Khoái Nhãn, bảo y rời khỏi đây rồi một lát, rồi quay lại bằng cửa sau. Đặng Khoái Nhãn hiển nhiên là không hiểu gì, nhưng hắn cảm thấy Tinh Hồn dường như có ý giúp đỡ, nên liền làm theo những gì Tinh Hồn nói.\r\n\r\n    Tinh Hồn làm vậy là bởi vì phát hiện có người theo dõi Đặng Khoái Nhãn, chính là hai người nhìn như thường dân ngồi bên bàn phía trái, đi vào sau khi Đặng Khoái Nhãn diện kiến Tinh Hồn.\r\n\r\n    Lúc đầu thì cũng tưởng như bao thường dần khác, vào đây ăn uống tán chuyện. Thế nhưng Tinh Hồn tức khắc nhận ra ánh mắt của hai người này rất không bình thường, hiển nhiên là đang theo dõi Đặng Khoái Nhãn. Trong lòng cười thầm không thôi, hắn liền truyền âm cho Tô Hân Nhỉ:\r\n\r\n    - Có người theo dõi.\r\n\r\n    Tô Hân Nhi định há miệng kêu lên thì Tinh Hồn ngay tức khắc truyền âm nói tiếp:\r\n\r\n    - Đừng la lên, tránh động thảo kinh xà.\r\n\r\n    Tô Hân Nhi sắc mặt trở lại bình thường. Nhưng trong lòng kinh hoảng không thôi. Lúc đầu Tinh Hồn truyền âm vì bất ngờ nên không để ý, nhưng lúc trấn tĩnh thì lại hoảng hồn.\r\n\r\n    Thuật truyền âm.\r\n\r\n    Lý nào lại như thế. Chỉ có những đại cao thủ mới có thể sử dụng được thủ thuật này. Trong gia tộc nàng, cũng chưa đến mười vị trưởng lão có thể sử dụng được thuật truyền âm.\r\n\r\n    Thế nhưng Tinh Hồn chỉ mới mười lăm tuổi, lại có thể ung dung sử dụng thuật này, tựa như một chuyện hết sức bình thường đối với hắn.\r\n\r\n    Dĩ nhiên không giống như những gì mà Tô Hân Nhi tưởng tượng ra. Cái thuật truyền âm mà Tinh Hồn đang sử dụng không giống với thuật truyền âm mà đại lục này sử dụng, mà là thuật của Tiên giới hắn học được trong kho tàng của Hắc ám động phủ.\r\n\r\n    Không hề quan tâm đến biểu hiện của Tô Hân Nhi, Tinh Hồn tiếp tục nói:\r\n\r\n    - Việc truy tìm lần này e rằng không dễ làm, chỉ tổ làm tốn thời gian. Thế nên ta sẽ không giúp họ, ăn xong nghỉ ngơi một lát rồi lên đường.\r\n\r\n    Thế nhưng Tô Hân Nhi lại lườm mắt nhìn hắn. Tuy nàng không thể sử dụng thuật truyền âm, nhưng qua ánh mắt lại thể hiện rõ ý chí muốn làm việc này. Nàng nhẹ nhàng đưa ngón tay trắng như ngọc viết trên bàn, dĩ nhiên là hai tên đang theo dõi kia không thể phát hiện ra được, chỉ tưởng ba người bọn họ đang bàn bạc làm thế nào để điều tra.\r\n\r\n    Ngón tay của nàng nhẹ nàng ghi ba chữ: ta có cách.\r\n\r\n    Tinh Hồn biết nàng rất quyết tâm, khó mà ngăn cản được. Hắn thở dài một cái rồi liền nhanh chóng truyền âm:\r\n\r\n    - Được, nhưng chỉ duy nhất một lần này thôi đấy!\r\n\r\n    Tô Hân Nhi nghe hắn đáp ứng trong lòng liền nổi lên một cảm giác vui vẻ lẫn ấm áp. Còn Tinh Hồn thì không hề nhìn sắc mặt của nàng, mà đứng dậy gằng giọng nói:\r\n\r\n    - Việc này quá khó, chúng ta như thế nào trong thời gian ngắn có thể làm được. Bỏ đi, Đặng huynh cứ chờ người của cấp trên đến làm.\r\n\r\n    Đặng Khoái Nhãn mở mắt ngạc nhiên, thế nào lại thay đổi nhanh đến thế. Định nói một câu thì trong đầu lại vang lên một giọng nói:\r\n\r\n    - Rời khỏi chỗ này, một khắc sau đi đến cửa sau tìm ta!\r\n\r\n    Đặng Khoái Nhãn dĩ nhiên không hiểu chuyện gì xảy ra. Thế nhưng lại truyền âm cho mình, dĩ nhiên là không muốn cho người khác nghe được. Biết rằng đối phương quyết định giúp đỡ, thế nên cũng liền đóng kịch, giọng ồ ồ nói:\r\n\r\n    - Thiếu hiệp, việc này liên quan đến tính mạng của lê dân bá tánh, thiếu hiệp lẽ nào đưa mắt làm ngơ?\r\n\r\n    Tinh Hồn bậc cười khúc khích, mặt không biểu tình nhìn hắn nói:\r\n\r\n    - Lê dân bá tánh không liên quan gì đến ta, giúp họ thì ta được lợi gì? Ta không có rỗi hơi làm việc thiện, mong Đặng huynh đừng làm phiền ta nữa. Cáo từ.\r\n\r\n    Nói xong liền nắm lấy tay của Tô Hân Nhi đứng dậy rời khỏi bàn, bước lên cầu thang hướng về phía phòng trọ của mình mà đi.\r\n\r\n    Đặng Khoái Nhãn làm bộ đưa mắt tức giận lẫn thất vọng, cũng đứng dậy rời khỏi bàn, ra hiệu cho một số anh em đang ăn uống bên kia đứng dậy trở về nha môn. Sau khi Đặng Khoái Nhãn bước ra khỏi khách điếm, hai người ngồi bên kia cũng liền đứng dậy, tính tiền rồi rời khỏi khách điếm.","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 13: Kế Hoạch."}