<br />
<b>Warning</b>:  Wrong parameter count for array_push() in <b>E:\phpStudy\WWW\noi-dung.php</b> on line <b>54</b><br />
{"sub":"0","text":"﻿    Quyển 2: Ma thú sơn mạch.\r\n\r\n    Chương 14: Lập mưu.\r\n\r\n    Hai khắc sau.\r\n\r\n    Đặng Khoái Nhãn cùng mấy vị huynh đệ trở về nha môn. Sau đó lại viện cớ đi ra ngoài, thực chất chính là quay trở lại khách điếm Tinh Hồn đang ở. Lúc nãy đã được căn dặn rõ ràng nên Đặng Khoái Nhãn rất cẩn thận, luôn nhìn trước nhìn sau đề phòng bị theo dõi.\r\n\r\n    Hắn trên đường đi rẽ qua ngõ đường mấy lần, sau khí nắm chắc an toàn liền tìm đến cửa sau của khách điếm, hướng về phía căn phòng của Tinh Hồn mà đi lên.\r\n\r\n    *Cộc cộc*\r\n\r\n    - Vào đi.\r\n\r\n    Một giọng nói hờ hững từa trong phòng phát ra, tựa như biết chính xác người tới là ai.\r\n\r\n    Đặng Khoái Nhãn nhẹ mở cửa đi vào, lúc này, trong phòng có một nam một nữ đang ngồi uống trà, thần thái trông rất ung dung bình thản. Nam thì tiêu sái, nữ thì đẹp tự thiên tiên. Dĩ nhiên hai người này chính là Tinh Hồn và Tô Hân Nhi.\r\n\r\n    Tinh Hồn đưa mắt ra hiệu cho Đặng Khoái Nhãn ngồi xuống, y liền đóng cửa lại và ngồi xuống ghế, ngữ khí kính trọng nói:\r\n\r\n    - Không biết thiếu hiệp có kế hoạch như thế nào.\r\n\r\n    Tinh Hồn mặt khôn biểu tình, ung dung nói:\r\n\r\n    - Không phải ta, mà là nàng ta.\r\n\r\n    Nói rồi đảo mắt nhìn Tô Hân Nhi. Trong lòng cũng đang rất hiếu kỳ không biết kế sách mà nha đầu này đưa ra như thế nào đay.\r\n\r\n    Tô Hân Nhi cũng đưa song nhãn trong như hồ thu nhìn hắn, sau đó ôn nhu nói:\r\n\r\n    - Lúc trước Đặng đại ca có nói, những nạn nhân bị hại hình như khí tức trong thân thể đã bị rút mất. Trước đây ta đã từng nghe trưởng lão trong gia tộc nói, có một loại đan dược được luyện ra bằng cách huyết đi khí tức trong cơ thể con người, giúp cho người phục dụng đề thăng tu vi rất cao. Nhưng ta không nhớ rõ đó là loại đan nào?\r\n\r\n    Tinh Hồn liền nhanh chóng trả lời giúp nàng:\r\n\r\n    - Có phải Thiểu Dương đan và Thiểu Âm đan không? Nghe nói tài liệu luyện chế hai loại đan dược này rất quý hiếm. Nhưng cũng có cách khác để luyện ra, chính là dùng nguyên khí của con người luyện ra.\r\n\r\n    Hắn vốn từ khi phục hồi xong kinh mạch thì trình độ đan thuật và luyện khí thuật đã đạt cấp Đại tông sư. Những loại đan kia chỉ cần nghe qua liền biết.\r\n\r\n    Tô Hân Nhi hai mắt sáng lên:\r\n\r\n    - Đúng đúng. Chính là nó.\r\n\r\n    Đặng Khoái Nhãn đang yên lặng ngồi nghe, không khỏi hiếu kỳ thế nhưng cũng không có lên tiếng. Tinh Hồn nhìn qua ánh mắt của hắn thì liền biết, sau đó lại nhìn Tô Hân Nhi hỏi:\r\n\r\n    - Vậy kế hoạch của nàng là gì?\r\n\r\n    Tô Hân Nhi liền phất tay, lấy ra từ trong Càn khôn trạc của mình ra một cái lọ nhỏ và một miếng ngọc. Cười ôn nhu nói:\r\n\r\n    - Cái bình này đựng Hóa hình đan, giúp người phục dụng duy trì trong hai canh giờ. Còn tấm ngọc này có tên là Huyền âm hàn ngọc, mấy năm trước lúc ta rời khỏi nhà thì phụ thân đem nó đưa cho ta, bảo rằng nó rất tốt trong việc tu hành.\r\n\r\n    Nói rồi nàng đảo mắt nhìn Tinh Hồn, thần sắc nhẹ nhàng nói:\r\n\r\n    - Kế hoạch của ta là sẽ đưa một người đáng tin cậy vào trong đại doanh của địch, sau đó sẽ truyền tin cho Đặng đại ca đưa binh đến bao vây, bắt hết toàn bộ địch nhân.\r\n\r\n    Tinh Hồn có chút kỳ quái hỏi:\r\n\r\n    - Như thế nào có thể vào được. Không nói đến việc biết bản doanh của địch ở đâu, chỉ bằng ta còn ở đây, chắc chắn hắn sẽ không xuất hiện. Vào bằng niềm à?\r\n\r\n    Tô Hân Nhi mắt sáng lên nói:\r\n\r\n    - Chính là chỗ đó. Nếu như chúng ta ở đây, hoa tặc chắc chắn không dám xuất hiện. Nhưng nếu chúng ta rời đi… - Nói đến đây, khóe miệng nàng cong lên một nụ cười có nét tinh nghịch, trông rất đáng yêu. Sau đó nàng đưa bàn tay ngọc cầm lấy bình dược đựng Hóa hình đan – chỉ cần tìm một người nào đó, giả dạng một trong hai chúng ta, sau đó cùng nhau rời thành. Tên hoa tặc kia chắc chắn sẽ cho người theo dõi chúng ra, nếu như thấy ta và ngươi rời đi, hiển nhiên sẽ chuẩn bị thực hiện âm mưu của hắn.\r\n\r\n    Tinh Hồn liền hiểu ra, trên mặt hiện lên một nụ cười gian trá, lại hỏi tiếp:\r\n\r\n    - Vậy ai sẽ bị giả dạng? Còn nữa, làm thế nào để chắc chắn tên hoa tặc sẽ bắt một người đi về bản doanh của hắn? Điều này ê là rất khó đây!\r\n\r\n    Tô Hân Nhi lại bình tĩnh đáp tiếp:\r\n\r\n    - Người bị giả dạng, sau đó rời khỏi thành tất nhiên là ngươi, ta sẽ đi cùng hắn. Còn tiểu Tinh ngươi… - Nàng bật cười khúc khích – ngươi sẽ giả trang nữ nhân, mang theo Huyền âm hàn ngọc này trên người. Tên hoa tặc chắc chắn sẽ bắt ngươi đi. Sau đó, ngươi lại từ trong bản doanh của chúng tìm cách truyền tin cho chúng ta biết, rồi trong ứng ngoài hợp, một kích tiêu diệt địch nhân. Thế nào, kế hoạch của ta tuyệt vời chứ!\r\n\r\n    Đặng Khoái Nhãn từ nãy đến giờ vẫn chăm chú nghe kế hoạch của nàng, vẫn im lặng lắng nghe. Nhưng khi nghe đến đây, trên mặt lại hiện lên một vẻ vui sướng. Ánh mắt có chút kích động:\r\n\r\n    - Quả nhiên là diệu kế. Đặng Khoái Nhãn nể phục diệu kế của tiểu muội.\r\n\r\n    Còn Tinh Hồn sau khi nghe xong lại như muốn té khỏi ghế. Nhưng đường đường là một nhất lưu cao thủ, làm sao có thể dễ dàng té được. Hắn định thần lại, mặt dữ tợn nhìn Tô Hân Nhi nói:\r\n\r\n    - Ta không đồng ý. Đường đường là nam nhân đầu đội trời chân đạp đất, lý nào lại giả trang nữ nhân. Quá vô lý. Ta từ chối.\r\n\r\n    Thế nhưng, Tô Hân Nhi lại đưa ra cái bộ mặt sầu thảm, hai mắt rưng rưng, giọng như một thiếu nữ bị một tên háo sắc dồn vào chân tường, khẽ nói:\r\n\r\n    - Tiểu Tinh, chẳng lẽ ngươi đành lòng nhìn ta bước vào nguy hiểm ư? Ta biết rồi, là ngươi không thương ta, ngươi không thích ta… oa oa…\r\n\r\n    Quả nhiên nước mắt của nữ nhân là lợi hại nhất, cho dù là bất kỳ nam nhân nào, khi thấy một nữ nhân nghiên quốc nghiêng thành rơi lệ trước mặt mình, cũng rất hoang mang. Mà Tinh Hồn là dạng người rất sợ nước mắt nữ nhân. Nhìn thấy nàng rưng rưng muốn khóc, giọng điệu lại rất thảm thiết. Tức giận trong lòng liền bay đi đâu mất. Hắn liền lắp bắp nói:\r\n\r\n    - Ách… đừng có khóc. Là ta sai. Được rồi được rồi, ta đi, được chưa? Đừng khóc nữa.\r\n\r\n    Tô Hân Nhi đang ôm mặt, dĩ nhiên Tinh Hồn không biết khuôn mặt của nàng dưới đôi bàn tay ngọc kia đắc ý như thế nào. Mà trong lòng lại nổi lên một cảm xúc rất hạnh phúc: là hắn không muốn ta gặp nguy hiểm. Là hắn quan tâm ta. Thật không thể hiểu nổi cảm xúc trong lòng nàng hiện giờ như thế nào.\r\n\r\n    Sau đó, nàng hớn hở bỏ hai bàn tay xuống, vui vẻ nói:","title":"Quyển 2: Ma Thú Sơn Mạch. - Chương 14: Lập Mưu."}